{"id": "dcbest_397720", "source": "dcinside", "text": "[필갤]콘탁스 엔원, 울맥400\n날이 흐렸던 어제그래서 좋았던것 같기도출처: 필름카메라 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397720", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397720", "title": "[필갤]콘탁스 엔원, 울맥400"}}
{"id": "dcbest_397718", "source": "dcinside", "text": "[싱갤]가끔은 너의 목소리가 듣고싶어.manhwa\n 글출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397718", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397718", "title": "[싱갤]가끔은 너의 목소리가 듣고싶어.manhwa"}}
{"id": "dcbest_397717", "source": "dcinside", "text": "[싱갤]싱글벙글 항덕들이 보고 충격먹은 짤\n비행기표를 대한항공 본사건물에서 살수있었음자칭 항덕들 99%도 몰랐던 사실출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397717", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397717", "title": "[싱갤]싱글벙글 항덕들이 보고 충격먹은 짤"}}
{"id": "dcbest_397715", "source": "dcinside", "text": "[대갤]한국이 정말 싫은 대만 남자가 말하는 혐한의 진짜 이유\n출처: 대만 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397715", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397715", "title": "[대갤]한국이 정말 싫은 대만 남자가 말하는 혐한의 진짜 이유"}}
{"id": "dcbest_397712", "source": "dcinside", "text": "[루갤]하버드대도 밀려났다…연구 성과 '세계 1위' 차지한 이 나라\n 밀려났다…연구 성과 '세계 1위' 차지한 이 나라세계 주요 대학의 연구 성과를 기준으로 한 국제 순위에서 중국 대학들의 약진이 두드러진 것으로 나타났다. 반면 미국 대학들은 하버드대를 제외하면 상위권에서 대부분 밀려났다. 뉴욕타임스(NYT)는 15일(현지시간) 네n.news.naver.com출처: 루머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397712", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397712", "title": "[루갤]하버드대도 밀려났다…연구 성과 '세계 1위' 차지한 이 나라"}}
{"id": "dcbest_397711", "source": "dcinside", "text": "[우갤]4일차-아키하바라에서 신주쿠로 그리고 도쿄메가일루미\n아키바에서 신주쿠로 숙소를 옮기기로했다십덕이라 아키바는 매우 매력적인곳이었지만다른곳으로 숙소를 옮겨서 새로운곳에도 눈을 뜨는게 좋겠다 생각함이번 여행을 하면서 느꼈던건 편의점 식품을 정말 많이 사먹었단거였음일본 가기전에 영화 헬독스를 봤었음그영화를 보면 사카구치 켄타로라는 배우가 있음영화를 보면 그 배우가 끊임없이 뭘 먹는 장면이 나온다주먹밥 40개라던가 주머니에 있는 바나나를 먹는다던가 등등…보면서 느낀 생각은 와 진짜 잘먹네…라는 생각뿐그게 생각나서 그런지 나도 앞에 보이는 편의점마다 들러보면서 과자나 치킨,만두같은걸 사먹으면서 길거리를 돌아다녔다지난번 일본여행 갔을때는 새해랑 겹쳐서 신주쿠 애니메이트가 문닫아있었는데 이번에는 신년을 피해서 갔었음그런데 여기도 말딸부스는 별로 없더라…온김에 가챠나 좀 하고 가려고했음마침 신데그레 가챠가 있는데 목록보니 한명 빼고 다 ㅅㅌㅊ인 애들이었음 ㅋㅋㅋㅋㅋㅋㅋ오 섹스미스터시비를 원하긴했지만 주인공이 걸렸다오히려 좋아 ㅋㅋㅋㅋㅋㅋ안그래도 애니 나왔다고 홍보 엄청 때리더라하기야 경마 자체를 살린 애니 이정도는 홍보해줘야지페르소나5에서 가장 좋아하는 애도 뽑음ㅋㅋㅋㅋㅋ이날따라 가챠운이 좀 좋았던거 같음그리고 친구 누나를 만나서 함바그 스테이크를 먹었는ㄷ저거 은근 맛있었음육즙도 넘치는데 치즈가 느끼하지 않았음 ㅇㅇ여기는 신주쿠 마루이아넥스 6층아 참고로 5층은 스루가야가 있는데 매장이 꽤 컸음마루이 아넥스 들를 사람들은 꼭 가보셈암튼 말딸 웨하스 카드들을 팔길래 1박스는 사고싶었는데박스로 파는건 없어서 그냥 10팩만 샀음10장중에 3명을 맘에 들어하는 애들로 뽑음 나쁘지않아얘는 2장 나와서 걍 나눔했음이제 오차노미즈로 가서 친구놈 악기 사는거 도와주러감그와중에 풍경 너무 좋아서 사진 찍었는데 이정도면 잘나온듯??일본 와서 이런 풍경 보는게 너무 좋단 말이지친구가 산 베이스 ㅋㅋㅋㅋㅋㅋ한번에 160만원을 긁던데 공항용 포장을 해주느라포장 박스도 너무 무거웠음…이거 들고 숙소로 갈때까지 서로 바꿔서 들어주기로함ㅋㅋㅋㅋㅋ여기서부터는 오이경마장 도쿄메가일루미친구가 산 베이스 들고 숙소로 가서 놔둔후 오이경마장까지 갔는데이때 시간이 너무 빡빡해서 조온나 뛰어다녔음암튼 입장시간 8시전인 7시 30분에 여유롭게 도착해서 어찌저찌 세이프했음왜 여길 왔냐면 친구가 대신 구매 해달라한게 있어서…ㅋㅋㅋㅋ작년1월에도 왔었지만 밤의 오이경마장은 너무나도 아름다웠음푸드트럭에 어린애들 데리고온 가족들도 많이 보였는데경마를 제외하더라도 가족들끼리 한번 구경하러 오기 딱 좋아보였음무조건 밤에 오셈 풍경이 진짜 아름다움그리고 마지막으로 오이경마장에서 파는 과자를 사고 숙소로 돌아갔음여기까지가 4일차…나머지5,6,7일차 언제 다쓰지…출처: 우마무스메 프리티 더비 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397711", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397711", "title": "[우갤]4일차-아키하바라에서 신주쿠로 그리고 도쿄메가일루미"}}
{"id": "dcbest_397709", "source": "dcinside", "text": "[야갤]\"아이들 위해 멈출 수가 없다\"...수익보다 미래를 위한 결단\n- dc official App출처: 국내야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397709", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397709", "title": "[야갤]\"아이들 위해 멈출 수가 없다\"...수익보다 미래를 위한 결단"}}
{"id": "dcbest_397708", "source": "dcinside", "text": "[싱갤]싱글벙글 컴퓨터 화면을 폰카로 찍으면 생기는 일\n느그들이 컴퓨터 화면을 폰카로 찍으면 사진처럼 ㅈㄴ게 일렁인다보다시피 화면이 씹창이 나는데 이유 몇가지를 소개해주겠다.1. 롤링셔터.느그들이 폰카로 사진을 찍을때 찰깍 찍으면 바로 화면이 한순간에 저장되는줄 아는데 그게 아니다 ㅇㅇ.사실 카메라는 위에서부터 가로로 한줄 찍고 점점 내려가면서 스캔하듯이 찍는다,그니깐 하늘색 네모처럼 시간에 따라 스캔을 하는 것에 가깝다고 볼 수 있다.이와 반대로 한번 딸깍하면 바로 사진으로 저장되는 새끼는 글로벌 셔터라고 한다.2. 주사율느그들이 흔히 말하는 모니터 주사율, 컴퓨터 프레임이 바로 이거다.단위는 헤르츠(Hz)인데 1초에 화면을 몇번 띄어주냐 이말이다.아까 보았듯 시간에 따라서 모니터가 주기적으로 화면을 바꾼다면, 당연히 찍었을 때도 위에서 보이는 사진이랑 아래에서 보이는 사진은 다르게 보일 것이다.그니깐, 위에서는 상대적으로 일찍 찍힌 모니터 화면이 나오고, 아래에서는 상대적으로 늦게 찍힌 화면이 보이는 것이다!이것처럼 더 매끈하게 보인다 이건데..아까말한 롤링셔터랑 이게 겹쳐지면 혼돈의 도가니가 되는 거다.만약 화면이 변하는데 걸리는 시간(1/주사율)이  롤링셔타가 사진을 모두 찍는데 걸리는 시간보다 빠르다? 그러면 사진이 위에서처럼 나오게 된다.질문) 그럼 가만히 있는 화면에서는?답변) 똑같이 120헤르츠면 1초에 120번 바뀌노 ㅇㅇ3. 화면 밝기자신이 최신컴퓨터를 사용한다면 잠시 밝기를 조절해보자.흔히들 하는 착각은 화면 밝기가 빛의 세기를 조절하는 것이라 생각하는데 그게 아니다.밝기를 높일수록 빛이 안나오는 시간을 줄이는 것일 뿐이다.이것처럼 밝기가 높다는 건 결국엔 앵간해서는 빛이 안나오는 시간이 오지 않는 다는 것이다.4. 종합.느그들이 보는 화면은 ㅈㄴ 빨리 바뀐다.빛이 나오는 시간이 있고 안나오는 시간이 있다.근데 ㅅㅂ 카메라는 이런거 한번에 못잡는다. (글로벌 셔터가 아니라면)따라서 이미지에 줄같은게 보이는 것이다.출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397708", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397708", "title": "[싱갤]싱글벙글 컴퓨터 화면을 폰카로 찍으면 생기는 일"}}
{"id": "dcbest_397705", "source": "dcinside", "text": "[오갤]사츠키 디너\n오랜만에 신생 스시야 탐방윤슬 출신 셰프님이 지난달 서초동에 열었는데캐테 리뷰 33개가 전부 5점이라 찍먹해보기로깔끔하고 아늑한 실내에 7~8석 카운터가게 예쁘다 하니 무리 좀 하셨다고 ㅋㅋ이날은 단골들이 도란도란 정겨운 분위기였음아베 사자나미 Tank.2는 칼피스 단맛과 요구르트 산미적당한 탄산에 쌀맛도 좋아 물처럼 술술 들어감요새 업장들에 꽤 풀렸다니 주문해봐도 좋을 듯시작은 따끈한 송화버섯 차완무시짙은 버섯향과 간간한 앙소스살짝 씹히는 은행도 맛나네호시래기에 꼴뚜기 올렸는데 바다향 물씬폰즈 덕분에 상큼하게 넘어간다안 비리고 신선해서 만족갯가재는 고소하니 갑각류 특유의 풍미살집 좋은 전복도 탱글탱글 은근한 곡향역시 만족스러운데점다랑어 타다끼가 상당히 달고 맛있더라철분맛 좋고 아삭아삭 샬롯의 산미도 굳간에 버무린 쥐치는 기대 이상으로 넘 맛있네살도 실하고 온도도 서늘한데 참깨가 완전 킥실파도 향긋하니 전반적으로 재료가 좋은 느낌유자 듬뿍 갈아 올린 안키모 ㄷㄷ 얘가 베스트네제법 단단한데 씹으면 진한 꿀물처럼 녹는..훈연 단무지로 맛과 식감을 더한 점도 굳무 조림과 함께 나온 문어무가 문어의 다소 퍽퍽한 식감을 보완하면서단맛도 한 겹 보태고.. 센스 있고 괜찮네보리멸 튀김도 넘 맛있음베스트 튀김옷은 아니어도 원물의 단맛이 최고역시 튀김이 한번 나와줘야 만족도가 오르는 듯전복 다시는 슈퍼 해장국 ㅋㅋ 속이 쑥 내려감가루처럼 퍼진 미역도 달고달달한 가리와 우엉 나오면서니기리 시작하면첫 점 자연산 아지부터 대박.. 상큼하니 비싼 맛맛있다고 하니 맛있어야 하는 아지라고 ㅎㅎ피조개도 와작와작 신선하다샤리는 작은 쌀알이 빳빳이 선 느낌나쁘지 않고아까미는 적당한 산미와 참기름처럼 고소한 지방와 오도로.. 이 정도면 대만족씹을수록 퍼지는 단맛과 산미셰프님 무리하신 거 아닌가 싶을 정도찰진 무늬오징어도 굳유자향 넘 좋고금태도 맛나고 김도 고급이네한입에 꿀떡하면푸짐하게 올려준 단새우도 굿굿복 시라코는 아래 깔린 표고조림이 재밌다맛이 심심한 걸 못 참으시는 듯 ㅋㅋ미소도 캬.. 깊고 시원하이 직이네신나서 도쿠리로 시킨 하네야도 댕맛도리엄청 싱싱한 복숭아와 진한 장미향관리 잘된 생주는 무적인 듯 ㄷㄷ우니도 방구 없이 달고고봉초는 뭘 넣었는지 달고 짜고 감칠맛 터짐사바 자체도 싱그러운 게 고급지네아나고도 개맛있음파운드케이크처럼 달고 빡빡한데안키모마끼 미친 거 아니냐신스야보다 맛나네 ㄷ 김도 맛있고새콤하고 짜릿한 전어도 취저기린 한 병 곁들여촉촉한 교꾸와앵콜 전어바닐라 아이스크림과 딸기로 코스 마무리아래 두쫀쿠 느낌으로 피스타치오 깔았다고 ㅎㅎ오픈 버프인지 몰라도 가본 1516 중에 젤 만족감 컸음조금씩 변주한 츠마미들도 좋았고 재료도 상급하이엔드 반 정도 가격에 이만한 만족감은 귀한 듯1월 콜프 중이라니 애주가 옴붕이들 참고하길출처: 오마카세 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397705", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397705", "title": "[오갤]사츠키 디너"}}
{"id": "dcbest_397703", "source": "dcinside", "text": "[러갤]14살에 적분 암산 천재 소년, 끝까지 경이로웠던 행보\n 적분 암산’ 천재 소년이었는데”…놀라운 성장, 끝까지 경이로웠던 행보[이원율의 후암동 미술관-니콜라 테슬라 편]193. 니콜라 테슬라 에디슨과 승부한 경이로운 천재…인류를 ‘더 멀리’ 밝히다 188㎝ 키, 잘생긴 외모에 놀라운 탐구력…“끝내주는 사람” [특별 사진전] 니콜라 테슬라(40세), 1896, 작자미상 편집자 주 후n.news.naver.com출처: 러시아-우크라이나 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397703", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397703", "title": "[러갤]14살에 적분 암산 천재 소년, 끝까지 경이로웠던 행보"}}
{"id": "dcbest_397702", "source": "dcinside", "text": "[싱갤]싱글벙글 BTS에 이어 브루노마스도 월드투어로 복귀\n이번에 브루노 마스가 과거 24k 매직 월드투어 이후거의 10년만에 월드투어 하겠다고 발표함(정확히는 9년만에 월드투어)원래는 이렇게 40회 정도되는 스케줄이였는데이번 브루노 마스 9년만에 월드투어 복귀 뜨자마자하루만에 210만장이 팔려버리면서 역사상 단일 최다 판매량 기록을 세워버림생각 이상으로 반응이 폭발하자 브루노 마스측은 아얘 30회 새롭게 추가해서 40회 공연짜리가 70회 월드투어로 바뀌어버림2017년 24k 매직 월드투어 공연수익이 3억 6,770만 달러(5400억원)였는데9년 사이에 공연 시장이 엄청 커졌고 콘서트장 규모도 커져서이번 브루노 마스 월드투어는 공연수익이 9년전의 두배인 7억 달러(1조원)는 벌거 같다는게 업계인들 예상2대 천마가 돌아온다출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397702", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397702", "title": "[싱갤]싱글벙글 BTS에 이어 브루노마스도 월드투어로 복귀"}}
{"id": "dcbest_397700", "source": "dcinside", "text": "[공갤]개미의 \"죽음\"을 전시하다\n도쿄 타마 동물공원은 일본에서 유일하게 잎꾼개미를 전시중인 동물원임.그런데 2021년 5월 하순 여왕개미의 사망이 확인된 군체를 바로 교체하지 않고 이후의 쇠퇴과정을 관찰한 전시가 일본에서 화제가 된적이 있다고 함.군체 전체를 하나의 개체로 봐야하는 개미의 생태상 여왕은 결국 하나의 생식기관에 불과함.그래서 여왕이 없어도 일개미들은 지금까지의 생활을, 질서를 유지하며 각자 맡은 작업을 계속 해 나갈 수는 있음.하지만 새로운 일개미, 알, 애벌레, 번데기의 충원이 끊기고 기존 일개미의 수명이 다하는, 일개미가 서서히 줄어들기만 하는 현상에 직면할 수밖에 없는데농사를 위해 단계별로 일개미의 크기를 세세하게 분리한 잎꾼개미 특유의 복잡한 분업체계가 서서히 효율이 떨어지다 왜곡, 결국에는 붕괴되는 과정을 관찰할 수 있었다고 함사육사는 이를 두고 \"특정 단계의 담당이 부족하기 시작하면서 총체적 붕괴\"가 일어났다고 설명.우선 각 단계별 일개미의 개체수가 감소했고, 균사체 크기도 함께 서서히 감소함.균사가 적어졌다는건 식량 또한 적어졌다는 의미라 조기사망하는 일개미도 늘어나는 악순환이 시작됨.잎을 잘라내는 양도 적어졌지만 한편으로는 그나마 잘라온 잎조차 별로 사용되지 않고, 균사체 주위에 퇴적되기 시작함.일개미들의 제휴가 무너지면서 일개미 개개인 또한 쓸데없는 움직임이 증가했고, 역할이 없어져 어슬렁거리기만 하는 개미도 있는 상태로 변했다고.그리고 일개미의 폐사체 처리도 제대로 진행되지 않으며 기존 쓰레기장과 다른 새로운 사체 처리장이 형성됨균사체의 청소, 관리가 소홀해지면서 개미가 먹을수 없는, 정상적인 군체에서는 볼 일 자체가 없는 자실체(버섯)까지 마구잡이로 발생하기 시작.병정개미까지 잎 수집에 동원해 봤지만 남아있는 소수의 일개미가 실어나른, 처리되지 못할 잎이 시들어 쌓이고방치된 균사체와 일개미가 계속해서 줄어들며 쓰레기장의 시신만 불어나는 상황이 계속되다결국 그렇게 한 군체가 약 5개월만에 조용한 \"죽음\"을 맞이했다고 함이런거 보면 일본이 전시 대상의 \"진정한\", 모든 모습을 탐구하는데 진심이기는 한것 같음.출처: 공룡 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397700", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397700", "title": "[공갤]개미의 \"죽음\"을 전시하다"}}
{"id": "dcbest_397699", "source": "dcinside", "text": "[미갤]금호타이어, 전라도에서 폴란드로 떠난다.\n이게 노조들 때문.- dc official App출처: 미국 정치 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397699", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397699", "title": "[미갤]금호타이어, 전라도에서 폴란드로 떠난다."}}
{"id": "dcbest_397697", "source": "dcinside", "text": "[디갤]나는 그것이 무엇인지 알고 있다. 그것은 안개다 (20장)\n안개가 안 개출처: 디지털 사진 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397697", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397697", "title": "[디갤]나는 그것이 무엇인지 알고 있다. 그것은 안개다 (20장)"}}
{"id": "dcbest_397696", "source": "dcinside", "text": "[루갤]학력·재력 속여 결혼한 사기꾼…\"부부니까 처벌 안 돼\"\n 속여 결혼한 사기꾼…\"부부니까 처벌 안 돼\" 결말은법원 \"사기 목적 혼인은 무효…친족상도례 대상 아냐\" 실형 선고 학력과 재력을 과시해 '사기 결혼'으로 수억원을 뜯어놓고도 친족 간 발생한 재산범죄에 대한 처벌을 면제하는 '친족상도례 규정'을 들먹인 사기 전과자가n.news.naver.com출처: 루머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397696", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397696", "title": "[루갤]학력·재력 속여 결혼한 사기꾼…\"부부니까 처벌 안 돼\""}}
{"id": "dcbest_397694", "source": "dcinside", "text": "[문갤](덮후기) 나미키 친킨 소나무 M닙 득펜\n먼저 득펜 이야기를 하기 전에 내가 드림펜이라는 개념이 생겨난거에 대해서 먼저 이야기를 해야 할 거 같음.문방갤에 발을 들인 25년 9월. 사실 만년필을 이전에도 사용하고 있었지만 내가 만년필을 사용하는거는정말 필기구 이상의 개념이 없었고, 그러다보니 태블릿으로 필기하는거에도 별 생각이 없었던 시절이었음.그러다가 정말 우연히 만년필에 관심을 가지기 시작하면서만년필에 대해 따로 공부하고 시필샵을 혼자 이곳저곳 돌아다니면서 몇십개의 만년필을 만진 결과나한테 드림펜이라는 개념이 생겨났고 거기에 부합하는 만년필도 생겨나게 되었음.몽블랑 마이스터스튁 149파이롯트 커스텀 845이 두개가 해당되었는데몽블랑은 내가 마음속에서 따로 타협을 한게 없었지만845의 경우에는 내가 어느정도 마음속에서 타협을 해서 선정된게 있었음.물론 845가 그 드림펜에 부합하지 않는단건 아니었지만그 상위의 다른 브랜드가 있단걸 알면서도 이건 나와는 연이 없을거라고포기했기에 845가 정해진거도 있음.그게 나미키의 존재였음. 난 뉴비 시절에도 나미키의 존재를 알고 있었지만,일본까지 가서 구매해야하는 그 아름다운 만년필에 대해이건 내가 구할 수 있는 만년필이 아니다라 하고 먼저 포기하고 있었음.그래서 사실 나미키 친킨 소나무 매물 나왔을 때 속으로 되게 놀랐음.그렇지만 이걸 사야하나 말아야하나는 오히려 계속 고민했던거 같음.이유가...파커 듀오폴드를 산지도 얼마 되지 않았고,몽블랑 헤리티지가 배송된지도 얼마 안된 상황이었거든.그렇다고 파커 듀오폴드가 마음에 안드냐면 그거도 아니었고몽블랑 헤리티지가 잉크 흐름이 박해서 맘에 안드냐면 오히려 좋아였기에더 고민했던거 같음.사실 무서웠음. 이거 샀다가 이후에 또 구매욕이 트여가지고 다시저번 몽블랑 149 샀을 때처럼 돈을 물쓰듯이 쓸거 같아서...근데 이번에 안사면 다음 기회는 없을거 같단 생각이 들어서결국에는 사서 물건을 받은게 오늘. 그럼 지금부터 개봉에 들어감.사실 위의 박스는 카쿠노 EF 사면서 온 박스고, 실제 박스는 밑의 박스임.만년필이 뭐 얼마나 박스가 큰게 들어가겠어 했는데 실물 보고 ??? 했음.파손주의 스티커까지 붙인 거에서 판매자의 꼼꼼함을 확인 할 수 있었음.일단 나미키 친킨만 보내신게 아니라 그외에도 여러가지 많이 보내주셨음.세일러 만요 사쿠라, 세일러 만요 하하,이로시주쿠 죽림(다른거로 보내려다 바꾸신 모양 ㅋㅋ 덕분에 15ml 3병 되는건 피했지만.)파이롯트 쥬스업 네온컬러 볼펜 0.5홍디안 1866 EF촉 블랙(박스포함 ㄷㄷ)그리고 방금 올렸던 카쿠노 하우징임.그리고 바로 나미키 박스 여는거부터 시작함몰랐는데 나미키 목재박스만 있는게 아니라 이 종이 박스도 포장의 일부였음.칼로 포장 뜯을 때 조심하라 하시던데 뽁뽁이 자르면서 왜 그런지 바로 이해했음.기스날 수도 있다고 안경닦이용 융까지 집어넣어 주심... 내가 본 포장중에 가장 좋았다고 해야 할까....오히려 나미키 판매 포장보다 더 신경쓴건 확실하다 할 수 있을 듯.이제 나미키 친킨 소나무 M닙 본체. 내가 알던 그 나미키 그대로였음.친킨이 좀 빠졌다고 하셨는데 캡이랑 배럴부분 비교하면 차이가 나긴 할거임.그런데 나미키 못먹을거라 생각했던 내 입장에서 그런게 어딨냐는 생각이라 난 만족함.나미키 료스케가 마쓰다 곤로쿠를 초대하여 조직한 국광회의 각인도 확인할 수 있음.국광회가 조직된건 1926년인데 지금 2026년이니 올해가 딱 100년이네. 더 특별하게 느껴짐.물론 그래서 올해 나올 수 있는 국광회 100주년 만년필을 그래서 살거냐면 돈 없어요...(....)닙 상태는 판매시 말하신대로 완벽. 내가 갖고 싶던 그 나미키의 18K닙 그대로였음.그래서 이제 이걸 뭐랑 비교해야 할까에 대해서 고민했는데나미키에 영생이나 마존컨버터 같은걸 물리고 싶지 않아서이번에 조립한 카쿠노 EF 하우징이랑 같이 파이롯트 카트리지 블랙을 물리기로 함.이상하게 나미키에는 정품으로 물려주고 싶었음.....일단 그래서 바로 잉크 넣고 시필 들어가봤는데....진짜 장필하기 위해 나온 물건 아닌가 싶은 생각도 들 정도로 무게 밸런스가 잘맞았음.다만 나는 조금 가볍다는 느낌이었는데 오래 쓰다보면 좀 느낌이 달라지지 않을까.. 싶긴 해.흐름은 전체적으로 절제되어있단 느낌인데, 딱 이정도 흐름이면 과하지 않다는 생각이 듬 난.필감은 오히려 카쿠노 M보다 좀 피드백이 오는 필감이었음. 긁는 느낌은 절대 아니고 살짝 사각이는 느낌이 듬.가장 비슷한 필감을 최근에 본게 있다고 하면 나는 내가 가진 파커 듀오폴드를 가져올거 같음.사실 파커 듀오폴드도 사각임이 더 강해서 실제 나미키랑 비슷하다곤 못하지만...카쿠노 M이랑도 느낌이 다름.내가 가지고 있는 파이롯트를 딱 하나 빼고 다 시필해서 비교해봤음...(하나는 잉크를 안넣어서...)잉크가 절제되어있단 생각은 카쿠노 M이랑 845 만질때 확실해졌음.파이롯트에 비해 나미키는 의도적으로 잉크 나오는 양을 조절해놨단 생각이 들더라내가 가지고 있는 다른거랑도 약간 비교해볼라고 시필을 좀 더 해봤는데나미키가 정말 잘만든 만년필이다란 생각이 들었음...몽블랑은....하 반성좀 해라 진짜 바텀 어후.....여튼 그래서 박스 열고 실물을 실제로 만져보니까...전 주인분이 왜 이걸 끝까지 가져가려 한건지 알거 같음...내가 이걸 만지고 감흥이 없음 어쩌냔 생각 있었는데이제 4개월차인 내가 느낄 정도면 더 오래 펜질한 사람은 더 잘 느끼겠지.내가 뭐라 이야기해도 여기서 더 좋게 이야기할 순 없을거 같음.진짜 그냥 기회 되면 구해서 써보십셔...이건 진짜 만져봐야 알 수 있는거 같음.진짜 올해의 마지막 지름에 걸맞는 펜이었다고 생각하고이걸 만질 기회를 부여해준 판매자분한테 그저 감사할 따름임.그래서 결론적으로 845가 드림펜에서 빠졌냐면 그건 아니고...나미키 친킨 소나무가 오히려 드림펜에 추가되었다가 맞을듯.출처: 문방구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397694", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397694", "title": "[문갤](덮후기) 나미키 친킨 소나무 M닙 득펜"}}
{"id": "dcbest_397693", "source": "dcinside", "text": "[중갤]넷플릭스에서 방영 예정인 굉장히 위험한 콘텐츠.jpg\n 라이브: 초고층 빌딩을 오르다 | 공식 예고편 | 넷플릭스《스카이스크레이퍼 라이브: 초고층 빌딩을 오르다》, 1월 23일 넷플릭스에서 시청하세요: 없다. 단 한 치의 실수도 허용되지 않는다.세계적인 미국 암벽 등반가 알렉스 호놀드. 그가 지구에서 가장 높은 마천루...youtu.be출처: 중도 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397693", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397693", "title": "[중갤]넷플릭스에서 방영 예정인 굉장히 위험한 콘텐츠.jpg"}}
{"id": "dcbest_397691", "source": "dcinside", "text": "[새갤]10년 전 일본 노래가 한국 음악 차트에… 왜?\n 새로운보수당 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397691", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397691", "title": "[새갤]10년 전 일본 노래가 한국 음악 차트에… 왜?"}}
{"id": "dcbest_397688", "source": "dcinside", "text": "[싱갤]질싸의 중요성\n0. 이 글은 의료 정보를 전달하기 위한 글이 아님이 글에서 인용되는 논문들은 순전히내 뇌피셜에 짜맞추기 위해서 활용함정말 설득력 있는 근거로 쓸 수 있는지엄격하게 검토하지 않았음예를 들어 쥐에서 한 실험이라면 쥐에서는 사실이지만사람에게선 아닐 수 있음사람에 대한 조사라도 여러가지 요인들이 혼재되어내가 의미를 잘못 파악하고 인용할 수 있음1. 정액은 자궁에서 면역 조절 작용을 일으킨다최근 신기한 연구가 나왔다정액이 자궁의 특정 면역세포를 많이 불러일으킨다고 한다이 면역세포의 이름은 γδ T세포로, 생물학 전공자가 아니라면 볼 일도 없고 알 필요도 없다이 세포는 외부 침입에 대한 방어 작용도 하고, 면역작용이 너무 과하면 과하지 않게 조절 작용도 한다는 정도만 알아도 된다2. γδ T 세포가 왜 유도되냐정액 때문이다정액은 정자 + 정자가 아닌 나머지정장으로 이루어진다정장에는 액체부터 자잘한 단백질들이 포함된다아무튼 이정장이 자궁에서 저 γδ T 세포라는 애들을 유도한다3. 임신에서 γδ T 세포의 역할사실 임신의 유지와 γδ T 세포의 관계는 아직 아주 뚜렷하게 해명된 건 아니다다만 임신 중 산모의 가장 큰 위험 중 하나인 전자간증과 관련된다는 보고도 있고,조산이나 유산과도 관련된다는 보고도 있다이걸 하나하나 알 필요는 없고, 아무튼 γδ T 세포가 임신의 성적 (유지, 합병증)과 긍/부정적이게 연관될 수 있다는 거다4. γδ T 세포가 정말 공교로운 타이밍에 유도된다정장이 자궁의 γδ T 세포를 유도한다고 했다그런데 딱 가임기에 질싸를 하면 γδ T 세포가 딱 임신이 될 때쯤에 유도된다고 한다아다 쥐랑 비교했을 때 질싸를 받은 쥐는 γδ T 세포가 거의 8배 이상 유도된다고 한다사실 질싸와 임신은 자연스러운 경과이니 아마 임신에서의 적절한 역할을 수행할 것이라 추측해볼 수도 있다5. 근데 이게 왜 특별하냐정장이 자궁에서의 면역 조절을 수행한다면정장이 없을 때를 생각해볼 수 있다인공수정, 시험관 아기 시술 같은 경우가 그렇다인공수정은 자궁에 직접 정자를 집어넣는 방식이고, 시험관 아기는 외부에서 수정된 걸 자궁에 직접 집어넣어준다정장이 배제된 임신 환경이란 것이다6. 그럼 인공수정이나 시험관 아기 같은 임신보조술을 받으면 임신 성적이 달라지나?실제로 어느 정도 차이가 있다고 한다임신과 관련된 고혈압, 당뇨, 조산 등이 모두 관련된다고 한다특히 이런 합병증들은 산모와 태아 사이의 면역이 영향을 준다고도 알려져 있다여기서당연히 비교적 고령 산모가 임신보조술을 받을 테니 임신 성적이 안 좋은 거 아니냐?라고 따질 수 있다그런데 내가 참고한 논문에선 나이를 보정했고, 보정을 하고도 임신 성적이 안 좋다고 한다7. 그럼 질싸를 따로 해주면 되는 거 아니냐?사실 그럴지도 모른다간접적인 비교이긴 하지만, 섹스를 자주하는 커플일수록 임신과 관련된 합병증 (전자간증)이 적었다고 한다질싸를 한 건지는 논문에 포함되지 않았지만, 임신을 준비하는 커플이었을 테니 질싸를 가정하는 게 합리적일 것이다8. 정리하자면정액의정장은 자궁에 면역조절 역할도 수행하는 면역세포인 γδ T 세포를 유도한다특히 가임기에 질싸를 통해 정장이 가해지면 임신할 때쯤에 γδ T 세포가 유도된다질싸를 배제하는 임신 (임신보조시술)에선 나이를 보정해도 면역과 관련된 합병증인 전자간증 등이 증가한다고 한다질싸를 자주하는 커플일수록 전자간증이 줄어들었다고 한다어쩌면 질싸는 면역이라는 축에서 임신 성적을 개선할지도 모른다9. 한계점γδ T 세포 하나로 모든 면역을 설명하려는 건 위험하다대부분의 실험들은 쥐에서 이루어져서 사람에게서도 통용될진 모른다질싸를 자주하는 게 좋다곤 했으나, 질싸를 나중에 해줘도 좋은 건지, 질싸를 꾸준히 해오는 게 좋은 건지까진 알 수 없다10. 참고한 것들How does IVF conception affect pregnancy complications in an older cohort of women, at least 38 years of age? Study of a population database (2023),  Journal of Assisted Reproduction and GeneticsImmunoactivation in preeclampsia: Vδ2+ and regulatory T cells during the inflammatory stage of disease (2009), Journal of Reproductive ImmunologyDuration of sexual relationship and its effect on preeclampsia and small for gestational age perinatal outcome (2009), Journal of Reproductive ImmunologySeminal fluid expands the uterine gamma/delta T cell pool during early pregnancy in mice (2025), Mucosal Immunology출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397688", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397688", "title": "[싱갤]질싸의 중요성"}}
{"id": "dcbest_397687", "source": "dcinside", "text": "[주갤]2026년 답도없는 보르노 등장ㅋㅋㅋㅋ\n여주 남친이 하필^일녀^랑 바람이 났다는 설정ㅋㅋ그나저나 태아를갈아버리는 핸녀의 요술자궁과는 다르게축복이 쉽게 깃드는 신성한 일녀의 신체나거한의 보룡인답게바로 유죄추정의 원칙 발동또 일녀 바람피운다는 프레임 씌우려고 또ㅋㅋ하지만 호락호락하지 않은 일녀당연히 저건 핸녀작가환상속 표독해야만 하는조센필터링 일녀이다ㅋㅋ눈치로 자기가 세컨이었단걸깨달은 여주인공핸녀의 호흡 제 1형아몰랑핸녀의 호흡 제 2형Auto K핸녀의 호흡 제 3형선즙필승또 또 씨발 일녀 가해자 만들기 또!!!아따~~당당하고 멋진한국여성이지만문제해결은 또 ^냄져^가 해준당께~아암~그라제잉우덜 핸녀들에게서한남 뺏어가는 일녀들은^무례한 내연녀^여야만 한당께~~~존나 짜치게 한남캐릭터 입 빌려서일녀한테 일침넣는핸녀 작가들 속이 너무 뻔히보인다면 댓글과 괴추!주식얘기: 국장하는 태국혼혈을 본다면 빠따로 뒤통수를 갈겨라출처: 주식 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397687", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397687", "title": "[주갤]2026년 답도없는 보르노 등장ㅋㅋㅋㅋ"}}
{"id": "dcbest_397685", "source": "dcinside", "text": "[야갤]아내 임신 중 10대와 수십번 성관계 30대 교사 징역 5년 구형\n정신이 나간거노 ㄷㄷ출처: 국내야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397685", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397685", "title": "[야갤]아내 임신 중 10대와 수십번 성관계 30대 교사 징역 5년 구형"}}
{"id": "dcbest_397684", "source": "dcinside", "text": "[해갤]'이재명 가면‘ 씌우고 구타.. 교회 연극 논란..jpg\nㅋㅋ출처: 해외야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397684", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397684", "title": "[해갤]'이재명 가면‘ 씌우고 구타.. 교회 연극 논란..jpg"}}
{"id": "dcbest_397682", "source": "dcinside", "text": "[A갤]AI가 만든 광고, 젊은 세대는 싫어한다...기업만 모르는 현실\n기업들이 AI로 광고를 만드는 건 당연한 시대가 됐지만, 정작 광고를 보는 젊은 소비자들의 반응은 차갑다. 특히 10대 후반~20대 초반 Z세대의 절반 가까이가 AI 광고를 거부감 있게 본다고 답했다. 문제는 광고를 만드는 기업들이 이런 사실을 전혀 모르고 있다는 것이다. 미국 광고 업계 단체 IAB(Interactive Advertising Bureau)가 발표한 조사 결과에 따르면, 기업과 소비자가 생각하는 AI 광고에 대한 온도차가 지난해보다 더 벌어진 것으로 나타났다.볼보도 코카콜라도 AI 광고... 하지만 젊은 세대는 냉담요즘 유튜브나 인스타그램에서 보는 광고 상당수는 AI의 손을 거쳐 만들어진다. 볼보는 AI로 자동차 광고를 제작했고, 코카콜라는 2년 연속 크리스마스 광고를 AI로 만들었다. 광고업계 임원 82%가 \"우리 회사는 AI로 광고를 만든다\"고 답할 정도로 AI 광고는 이제 표준이 됐다. 2024년 해도 절반 정도였던 게 지금은 대부분의 기업이 사용하는 수준까지 올라왔다.기업들이 AI를 가장 많이 쓰는 곳은 SNS 광고다. 인스타그램이나 페이스북에 뜨는 광고 10개 중 8개 정도가 AI의 도움을 받는다고 보면 된다. 배너 광고는 10개 중 7개, TV 광고는 절반 이상이 AI를 활용한다. 심지어 팟캐스트 같은 오디오 광고도 절반 가까이가 AI를 쓴다.그런데 기업들이 AI를 쓰는 가장 큰 이유가 뭘까? 기업들이 AI를 쓰는 가장 큰 이유는 '돈을 아끼기 위해서'다. 2024년만 해도 5순위였던 비용 절감이 2026년에는 1순위로 올라섰다(64%). \"AI가 창의적인 광고를 만들 수 있다\"는 응답은 오히려 64%에서 61%로 조금 줄었다.\"소비자들 좋아할 거야\"라는 기업들의 치명적 착각광고 업계 임원 82%는 \"젊은 소비자들이 AI 광고를 좋아할 것\"이라고 생각했다. 하지만 실제로 AI 광고를 좋아한다고 답한 소비자는 절반도 안 되는 45%였다. 기업이 생각하는 것과 실제 소비자 반응 사이에 37%포인트나 차이가 났다. 이 격차는 2024년 32%포인트에서 더 벌어진 것이다.더 심각한 건 소비자들이 AI 광고에 대해 점점 더 부정적으로 변하고 있다는 점이다. 2024년에 비해 \"AI 광고 싫다\"고 답한 사람이 12%포인트나 늘었다. 반대로 \"잘 모르겠다\"는 애매한 답은 34%에서 25%로 줄었다. 즉, 소비자들이 AI 광고를 더 많이 접하면서 \"역시 별로네\"라는 결론을 내리고 있는 셈이다.기업들은 AI를 쓰는 브랜드를 '미래지향적'이라고 생각하지만, 소비자 중에서 그렇게 생각하는 사람은 절반도 안 된다. '독특하다'는 평가도 비슷하다. 반대로 부정적인 평가는 소비자 쪽이 훨씬 가혹하다. 소비자들은 AI 광고를 보면서 \"사람을 속이려 한다\"거나 \"윤리적이지 않다\"는 느낌을 받는 경우가 많았다. 기업이 생각하는 것보다 두 배 이상 높은 비율이다.챗GPT는 쓰면서 AI 광고는 싫다는 Z세대특히 Z세대의 반응이 차가웠다. 10명 중 4명이 AI 광고를 싫어한다고 답했는데, 이는 30대 이상 밀레니엄 세대의 두 배에 달하는 수치다. 불과 2024년만 해도 Z세대 중 부정적인 사람이 5명 중 1명 정도였는데, 지금은 거의 두 배로 늘었다.AI를 광고에 사용하는 브랜드에 대해 Z세대의 30%가 '진정성 없다'고 평가했는데, 이는 밀레니엄 세대의 13%에 비해 두 배 이상이다. '단절된'이라는 응답은 Z세대 26% 대 밀레니엄 8%, '비윤리적'이라는 응답은 Z세대 24% 대 밀레니엄 8%로 나타났다.흥미로운 건 Z세대가 평소에는 챗GPT 같은 AI 도구를 가장 많이 쓰는 세대라는 점이다. 숙제할 때도, 친구와 채팅할 때도, 이미지 만들 때도 AI를 자연스럽게 쓴다. 하지만 기업이 AI를 쓰는 건 전혀 다른 문제로 본다. 자신이 쓸 때는 좋지만, 기업이 쓰는 건 거부감이 든다는 이중적 태도다.기업들이 이런 소비자 반응에 둔감해진 것도 문제다. 요즘 기업들은 \"AI가 사람의 창의성을 떨어뜨리는가\", \"AI 도입 비용이 얼마나 드는가\", \"우리 브랜드 이미지는 괜찮은가\" 같은 내부 문제에만 골몰한다. 정작 \"소비자들이 어떻게 생각하는가\"는 우선순위에서 밀렸다.\"AI로 만들었어요\" 솔직히 말하니 오히려 더 좋아해의외의 반전은 AI 사용을 솔직하게 밝히면 소비자 반응이 나쁘지 않다는 점이다. 젊은 소비자의 73%는 \"이 광고는 AI로 만들었습니다\"라고 표시되어 있으면 구매 의향이 높아지거나(36%) 상관없다(37%)고 답했다. 구매를 꺼리게 된다는 응답은 27%에 그쳤다.소비자들은 \"AI로 만들었다는 표시\"가 광고에서 고품질 이미지, 재미있는 내용 다음으로 중요한 관심 요소라고 답했다. 쉽게 말해 숨기지 말고 당당하게 밝히는 게 오히려 소비자의 눈길을 끌 수 있다는 얘기다.하지만 실제로는 절반도 안 되는 기업들만 항상 AI 사용을 밝힌다. AI로 광고를 만드는 기업 10곳 중 9곳은 '가끔' 표시한다고 답했지만, '항상' 표시하는 기업은 절반도 안 됐다. 2024년도와 비교해도 거의 개선되지 않았다.한 광고 전문가는 \"기업들이 AI 사용을 숨기려 하면 소비자는 더 의심한다\"며 \"오히려 솔직하게 밝히는 게 장기적으로 신뢰를 쌓는 방법\"이라고 조언했다.약 광고, 정치 광고는 무조건 밝혀라소비자의 절반 이상이 특정 AI 기술의 공개를 원하고 있다. 광고가 100% AI 생성인 경우, AI 이미지를 사용하는 경우, AI 비디오를 사용하는 경우 공개를 원한다는 응답이 각각 50% 이상이었다. AI 음성이나 AI 아바타/가상 캐릭터의 경우도 거의 절반이 공개를 원했다.특히 소비자들은 광고주들보다 이러한 기술의 공개를 더 많이 원하는 경향이 있었는데, 특히 AI 비디오와 AI 카피에서 그 차이가 컸다. 흥미롭게도 35%의 소비자는 디지털로 조정된 이미지나 비디오도 공개되어야 한다고 생각했고, 31%는 조작된 사진 촬영 기법도, 23%는 돈을 주고 구매한 스톡 사진 사용도 공개되어야 한다고 답했다.소비자들은 제약/헬스케어 광고나 정치 광고에서 AI 사용을 공개하는 것이 매우 중요하다고 여기는 경향이 가장 높았다(각각 60% 이상). 광고주들도 이들 카테고리를 높은 중요도로 평가했다. 이들 카테고리는 금융 서비스와 함께 이미 가장 엄격하게 규제되는 분야이며, 일부 광고주들은 사전에 자발적으로 공개를 선택하고 있다. 반면 엔터테인먼트(영화, TV 프로그램, 음악) 광고는 중요도가 가장 낮았지만, 여전히 과반수의 소비자와 광고주가 투명성을 선호했다(소비자 53%, 광고주 54%).비용 절감만 생각하다 소비자 신뢰 잃는다전문가들은 기업을 위한 세 가지를 조언했다.첫째, Z세대의 태도를 제대로 이해하라는 것이다. 이들은 평소 AI를 많이 쓰지만 기업의 AI 마케팅에는 유독 엄격하다. Z세대를 타겟으로 하는 광고는 더욱 신중하게 접근해야 한다.둘째, AI를 비용 절감용이 아니라 품질 향상용으로 써야 한다. 돈을 아끼기 위해 광고 품질이 떨어지면 소비자가 금방 알아챈다. 소비자 4명 중 1명은 아직 AI 광고에 대해 확실한 의견이 없는 상태다. 지금이 이들의 마음을 얻을 수 있는 골든타임이다. 하지만 저품질 AI 광고를 계속 보여주면 이들마저 부정적으로 돌아설 수 있다.셋째, 특히 영상이나 이미지에 AI를 쓸 때는 반드시 표시하라는 것이다. 투명성이 장기적으로 브랜드 신뢰를 지킨다. 소비자가 헷갈릴 수 있는 상황이라면 무조건 밝히는 게 맞다.한 업계 관계자는 \"기업들이 AI를 단기적 비용 절감 도구로만 보는 순간, 소비자와의 신뢰는 무너진다\"며 \"AI 시대에는 오히려 투명성과 진정성이 더 중요해졌다\"고 강조했다.FAQ (※ 이 FAQ는 본지가 리포트를 참고해 자체 작성한 내용입니다.)Q1. AI 광고가 늘어나는데 왜 젊은 사람들은 싫어하나요?A. 젊은 소비자들은 기업이 AI를 '비용 절감'과 '빠른 대량 생산' 수단으로만 쓴다고 봅니다. 실제로 기업들이 꼽은 AI의 가장 큰 장점이 2년 만에 '창의적 혁신'에서 '비용 효율성'으로 바뀌었습니다. 소비자 입장에서는 \"우리한테 신경 쓰기보다 돈만 아끼려 한다\"고 느끼는 거죠. 특히 Z세대는 본인들은 AI를 많이 쓰면서도 기업의 AI 사용에는 더 까다로운 이중적 태도를 보입니다.Q2. AI로 광고 만들었다고 솔직히 말하면 매출에 손해 아닌가요?A. 오히려 반대입니다. 젊은 소비자 10명 중 7명은 \"AI로 만든 광고\"라고 표시되어 있어도 구매 의향이 높아지거나 상관없다고 답했습니다. 또 \"AI 사용 표시\"가 고품질 이미지, 재미있는 내용 다음으로 소비자의 관심을 끄는 요소로 꼽혔습니다. 숨기지 말고 당당하게 밝히는 게 장기적으로 신뢰를 쌓는 길입니다.Q3. 어떤 경우에 꼭 \"AI로 만들었다\"고 표시해야 하나요?A. 소비자 절반 이상이 이런 경우 반드시 표시하길 원합니다. 광고 전체가 AI로 만들어진 경우, AI로 영상을 만든 경우, AI로 이미지를 만든 경우입니다. AI 목소리나 가상 인물을 쓸 때도 거의 절반이 표시를 원했습니다. 특히 의약품, 건강, 정치, 금융 관련 광고는 소비자와 기업 모두 절반 이상이 \"꼭 밝혀야 한다\"고 답했습니다. 간단히 말해 소비자가 \"이게 진짜야, 가짜야?\" 헷갈릴 수 있으면 표시하는 게 맞습니다.기사에 인용된 리포트 원문은IAB에서 확인 가능하다.리포트명: The AI Ad Gap Widens이미지 출처: IAB해당 기사는 챗GPT와 클로드를 활용해 작성되었습니다.인기 기사구글, 제미나이 프로 요금제 59% 할인… 2026년 한정 혜택[AI 트렌드] 우리 아이 자는 동안 산타가 왔다? 제미나이 산타 합성 프롬프트놓치지 말아야 할 2026년 AI 관련 행사 총 정리!출처: AI 매터스 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397682", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397682", "title": "[A갤]AI가 만든 광고, 젊은 세대는 싫어한다...기업만 모르는 현실"}}
{"id": "dcbest_397680", "source": "dcinside", "text": "[카연]미소짓는 햇살 #1~4\n장르는 스릴러입니다.출처: 카툰-연재 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397680", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397680", "title": "[카연]미소짓는 햇살 #1~4"}}
{"id": "dcbest_397678", "source": "dcinside", "text": "[위갤]스페인 여행 사진 구경하고 가! (용량 주의)\n작년 말 스페인 - 포르투갈을 갔다왔는데,스페인 사진들 정리가 끝나가서 올려봄!*사진들 용량이 크니까 주의-술 이야기 :스페인 / 포르투갈은 와인은 모를까, 위스키 가격이 한국이랑 별반 차이가 없는듯..정말 사고 싶으면 EU 내 배송 되는 곳에서 미리 시키던가, 혹은 인천공항에서 2병 집는게 좋을지도?인천 공항에서는 브룩라디가 자라는 나무라도 있는게 아닐까버티컬 해보고 싶어서 산 포트와인 선물상자[시리즈] 사진들 구경하고 가!· 아일라 사진들 잔뜩 구경하고 가· 캠벨타운 시내 사진들 잔뜩 구경하고 가· 겨울 삿포로도 좋지만..· 내 일본 여행 사진 구경하고 가!· 여름사진 구경하고 가!· 지난 홍콩 사진들 구경하고 가· 11월 말의 제주도 구경하고 가끝!- dc official App출처: 위스키 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397678", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397678", "title": "[위갤]스페인 여행 사진 구경하고 가! (용량 주의)"}}
{"id": "dcbest_397674", "source": "dcinside", "text": "[루갤]“전문직 남편이 가학적 성행위 강요” 폭로…\n 남편이 가학적 성행위 강요” 폭로…‘노예 각서’ 효력 있나상습 폭행에 가학적 성행위를 강요하는 것도 모자라 ‘노예 각서’까지 쓰게 한 남편과 이혼하고 싶다는 여성의 사연이 전해졌다. 지난 16일 YTN 라디오 ‘조인섭 변호사의 상담소’에는 지인 소개로 만난 남편과 3년 전n.news.naver.com출처: 루머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397674", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397674", "title": "[루갤]“전문직 남편이 가학적 성행위 강요” 폭로…"}}
{"id": "dcbest_397672", "source": "dcinside", "text": "[싱갤]싱글벙글 전세계 추정 왕실 재산 순위\n1위 사우디아라비아 1,950조~2,000조2위 쿠웨이트 470조 3400억원3위 카타르 435조 4275억원4위 아부다비 390조 5500억원5위 영국 101조 7720억원6위 태국 69조 3900억원7위 브루나이 32조 3820억원8위 두바이 20조 8170억원9위 모로코 9조 4883억원10위 리히텐슈타인 5조 886억원출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397672", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397672", "title": "[싱갤]싱글벙글  전세계 추정 왕실 재산 순위"}}
{"id": "dcbest_397670", "source": "dcinside", "text": "[스갤]새 스키 신고 문 닫은 발왕산 올라갔다옴\n곧 있을 원정을 대비해서 스키배낭을 사러(던패트롤이 이뻐보였음) 우연히 블랙다이아몬드 매장에 방문했다가,이전부터 이쁘다고 생각했던 블랙다이아몬드 올마스키들이 진열되어 있길래 사장님께 한번 봐도 되냐고 물어봤는데..바로 하쿠바 다녀온 썰 푸시면서 핀바인딩 기능 설명 듣고 눈이 돌아가서..질러버렸다.마침 지난 시즌에 100넘게 주고 스뱅에서 충동구매한 테크니카 부츠가 투어링이었음..아 스뱅이랑 블다 사장님 영업 미친듯이 잘하는듯업힐이 스키 구매의 주 목적이었기에 블다 스킨도 이뻐보여서 샀는데, 원래 갖고있던 아토믹 스킨이 수명을 다하면 써보려고 한다.원래 이것만 샀어야 했는데..바인딩과 플레이트 가격은 이렇다.지난 토요일, 스키장 가는 길에 마운팅 된 스키를 수령함.피셔SC(66mm) / 만트라88 / 임펄스98Ti강설용 / 국내 범프+망가진눈 / 업힐+파우더용이제 더이상의 기추는 없다....수령한 당일 용평에 눈 내려서 잠깐 맛 좀 봤다.특정 구간에 발목파우더가 있었다. 통짜 티타날 들어간 만트라88이랑은 뜨는 느낌이 다르긴 했음..눈길을 뚫고 숙소로 복귀다음 날(11일 일요일) 용평 바람이 심상치 않았고,업힐 전문가인 인스트럭터(?) 후경러님이랑 새벽에 레인보우를 올라가기로 했다.전날에 미리 스킨을 붙였다.미리 스뱅에서 만트라88용으로 사둔 아토믹 스킨(85mm) 써봤는데 경사에서 뒤로 미끌림 없이 잘 버텨줘서 좋았음.일요일 새벽, 후경러님 픽업하러 횡계로레인보우 주차장에 도착했는데..하필 정설작업을 하고 있었다.어쩔 수 없이 렌파로 올라가기로.업힐하는 스키어가 30명 정도였는데,우리 빼고 거의 50~60대로 보였음.후경러님 마인드밴더랑 내 스키랑 바인딩이 똑같았다.덕분에 핀바인딩 사용법도 가르쳐주셔서 좋았음장소를 옮기느라 출발이 늦었다.일출은 일찌감치 포기하고 천천히 걸어올라감.영하 16~17도에 강풍까지 불었는데도업힐 하다보니까 안에 입었던 맨투맨도 벗고 겨드랑이 지퍼도 열고 바라클라바도 벗고..땀이 많은 체질인데 바라클라바+베이스레이어+양말을 전부 메리노울로 입고 나니 상쾌하고 좋았다.다음에 업힐할 때는 하드쉘 자켓+레이어링으로 입을듯..눈 덮인 계방산발왕산이 경치가 유독 좋은데덕분에 업힐이 지루하지가 않았다.7부능선을 지날 때 쯤 해가 떴다.이 때 먼저 갔던 업힐 고수분들은 일출을 보고 내려오면서 우리랑 마주쳤다.드디어 가까이 보이는 목적지코너 두개만 지나면 끝마지막 코너를 도는데 곤돌라가 올라가길래설마 레인보우가 영업을 하는건가..싶었지만알고 보니 패트롤들 태운 캐빈 3~4개 정도만 올려보낸거였음.그렇게 아무도 없는 발왕산 정상을 밟았다.훌륭하신 가이드AMG GT 맞은편 드래곤캐슬 입구에서스킨을 떼고 헬멧 쓰고 옷 껴입고 알파인모드로.영업을 안 해서 문 밖에서 준비했다..ㅠ차가 있는 렌파로 회귀할 것인가,당시 렌보 슬로프 중 유일하게 정설되었던 1으로 내려갈 것인가,마침 데리러 와 준다고 한 스갤러 덕분에 1으로 내려가기로 결정.펜스작업 하는 패트롤들이 많았는데 전혀 우리를 신경쓰지 않았다. 지난 시즌에 업힐 시즌권 망하고 나서는 영업시간 외에 업힐하고 내려오는 사람들을 제지하지는 않는 것 같음.렌보 주차장에서 1마턱 무한왕복하는 사람도 있었다고..youtu.be/b1B0XseuIQM?si=HeG9Y2fLf3crjVc-후경러님을 모델로 한 레인보우1 다운힐 영상밤사이 정설해둔게 강추위에 얼어붙은 강설 느낌백두대간과 레인보우1 마턱1 급사 내려가는데 만트라보다 더 텅텅거리면서 내려감..역시 모든 설질에 좋은 스키는 없다.1 하단부 모서리에는 얕은 파우더가 있었다.레인보우 파라다이스 업힐 2시간 20분레인보우1 다운힐 14분쉬엄쉬엄 올라가고 내려와서 전혀 힘들지 않았다.내려오기가 정말 아깝긴 했는데..잊을 수 없는 짜릿한 경험이었다.내 스키 인생의 새로운 영역이 열리는 느낌내려오고 짐 푸니까 추워져서스갤러 6명이서 식당 ㅇㄱ소식좌인데 메뉴 두 개 시킴 ㅋㅋ+모나용평 50주년 500장 한정판 후리스스키에 붙일 용평 스티커를 13만원 주고 산 기분새 스키 샀으니 원정도 즐겁게 다니고 렌보 닫으면 업힐도 자주 해보려고 한다..시즌이 두 달 남짓 남았는데,다들 안전하고 즐거운 스킹 되세요.- dc official App출처: 스키 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397670", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397670", "title": "[스갤]새 스키 신고 문 닫은 발왕산 올라갔다옴"}}
{"id": "dcbest_397668", "source": "dcinside", "text": "[러갤]마차도 \"첫 여성 대통령될 것\"…美 CIA 국장은 로드리게스 접촉\n- 관련게시물 :마리아 마차도, 트럼프에게 노벨 평화상 선물 \"첫 여성 대통령될 것\"…美 CIA 국장은 로드리게스 접촉지난해 노벨평화상 수상자인 베네수엘라 야권 지도자 마리아 코리나 마차도가 \"적절한 시기가 오면 대통령으로 선출될 것\"이라며 대권 의지를 공개적으로 드러냈다. 다만 도널드 트럼프 미국 행정부는 과도기 파트너로 델시 로n.news.naver.com출처: 러시아-우크라이나 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397668", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397668", "title": "[러갤]마차도 \"첫 여성 대통령될 것\"…美 CIA 국장은 로드리게스 접촉"}}
{"id": "dcbest_397666", "source": "dcinside", "text": "[싱갤]오싹오싹 물어보살에 나왔던 귀신보는 남자\n출처: 싱글벙글 세계촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397666", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397666", "title": "[싱갤]오싹오싹 물어보살에 나왔던 귀신보는 남자"}}
{"id": "dcbest_397664", "source": "dcinside", "text": "[루갤]소속 배우 성폭행한 30대 연예기획사 대표…\n 배우 성폭행한 30대 연예기획사 대표… “거침없는 거짓말에 넘어갔다”일본의 한 연예기획사 대표가 소속 연예인을 성폭행한 혐의로 체포됐다. 일본 FNN방송, 닛테레뉴스 등에 따르면 현지 경찰은 야마나카 타쿠마(39)를 업무상위력에 의한 간음 혐의로 체포했다고 16일 밝혔다. 그는 연예n.news.naver.com출처: 루머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397664", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397664", "title": "[루갤]소속 배우 성폭행한 30대 연예기획사 대표…"}}
{"id": "dcbest_397662", "source": "dcinside", "text": "[루갤]출산율 높인다며 ‘콘돔’에 세금 물린 이 나라…효과는?\n 높인다며 ‘콘돔’에 세금 물린 이 나라…전문가는 고개 절레중국이 세계 최저 수준으로 떨어진 출산율을 끌어올리기 위해 새해 들어 콘돔에 13% 세금을 부과했다. 하지만 미국의 인구학 전문가는 다른 나라들의 출산 장려 정책 실패 사례와 중국의 현실을 근거로 이번 조치 역시 효n.news.naver.com출처: 루머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397662", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397662", "title": "[루갤]출산율 높인다며 ‘콘돔’에 세금 물린 이 나라…효과는?"}}
{"id": "dcbest_397658", "source": "dcinside", "text": "[야갤]싱글벙글 주일본 중국 대사관 근황 ㄷㄷㄷ\n“일본은 소수민족 권리를 보호해라”이걸 본 일본인들 반응...난리남 ㄷㄷㄷ출처: 국내야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397658", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397658", "title": "[야갤]싱글벙글 주일본 중국 대사관 근황 ㄷㄷㄷ"}}
{"id": "dcbest_397656", "source": "dcinside", "text": "[롤갤]T1 vs HLE 레딧 반응 번역\n출처: 뭔 할렘 글로브트로터스<역주: 미국에서 유명한 농구-서커스 팀>유니폼 입고 나왔냐?ㄴ (페이커의 오리아나를 보고) 손가락 위로 공 돌리는 거 보세요!처음에는 쉔 하더니, 이제는 아칼리여? T1은 도란이 하고 싶은 거 하게 둬야 함. 주머니 안에서 카운터 픽 딱딱 꺼내서 잘해주고 있잖어.ㄴ 도란이 프로 하기 전에는 클레드 원챔이었다는 걸 잊으면 안됨. 이상한 픽 하는데 재능이 있는듯.ㄴㄴ 솔랭 버스기사였던 것도 잊지 마셈. 내가 기억하는 게 맞으면 t1 합류하기 전까지는 롤 빼고는 딴 게임 아예 안했음. 그 와중에 또 솔랭만 하고.ㄴ 도란은 항상 뭔가 숨겨둔 게 있지. 작년에는 모데카이저에 갱플랭크를 월즈에서 꺼냈잖음.ㄴㄴ 도란이 너구리, 칸, 더샤이처럼 탑 아칼리 선구자였음. 도란은 또 총검 케일이랑 아칼리가 OP였던 시절에도 선수였고. 그게 19년 서머-월즈 메타였나.오너가 녹턴 픽 한 순간부터 한화 엿됐다 싶더라.ㄴ 오너 녹턴 + 케리아 바드 vs 제카 아지르ㄴㄴ 내가 생각하는 \"T1 빡겜픽\"은 도란 오른/잭스 // 오너 녹턴/신짜오 // 페이커 오리아나/아지르 // 페이즈 칼리스타/제리 // 케리아 바드/레나타 임.ㄴㄴㄴ 도란 그라가스도 이 반열에 오를 만하지만 한지 좀 됐나?ㄴㄴㄴㄴ 그라가스는 진짜 이겨야만 하는 상황에서 꺼내긴 하는데, 오른은 진짜 섹시하긴 해ㄴㄴㄴ 돌거북좌의 암베사도 미친 픽이고 게임의 흐름을 바꿀 수 있지ㄴㄴㄴ 팀들 생각이 쉽게 안바뀐다니까. 케리아 바드랑 오너 녹턴은 주면 안되는 픽임. 특히 마지막 게임에서는. 한화는 그냥 지려고 한거임. 그리고 오리아나-아지르 갈라먹기도 하면 안되는데 제카는 둘 다 못하잖아.ㄴ 케리아 바드 페이커 오리 오너 녹턴, 개좆됐네ㄴ 케리아 바드에 페이커 오리는 뭐 복종의 선언이냐제카한테 아지르 줘도 될듯ㄴ 제카 잘못은 아닌듯. 주로 근접캐를 했지, 근접캐 상대를 한 적은 많이 없으니.ㄴㄴ 다음번에 제카 아지르 할때 검을 뽑아라 증강 줘라사무국: 도란 선수는 \"경쟁 진실성\"으로 인해 과징금을 받을 것입니다. 3경기에서 \"쇼츠각 행동\"을 했습니다.ㄴ 도란이 3경기로 징계받으면 페이커 2경기는 뭔 출장정지겠어.ㄴㄴ \"쇼츠각 행동\"은 페이커 2경기 아니냐이게 도란의 국내전입니다.ㄴ 제우스야 이게 니 천적인 국내전의 도란이다.ㄴㄴ 도버지 강림ㄴ 세계 챔피언 도란입니다만1경기는 무슨 함정이었음. 그리고 도란님 죄송합니다. 아칼리 픽에 익숙하지 않았어요.ㄴ 사람들이 국내전의 도란은 제우스한테는 거의 천적이라는 걸 잊는 거 같음.ㄴ 도란의 아칼리는 다--들 잘 한다고 생각했었지 ㅋㅋ <역주: 레딧식 비꼬는 댓글임. 뒤에 /s 붙여서 표시하는게 일종의 문화로 알고 있음>ㄴㄴ 도란 실제로 아칼리 잘하는 데 뭔 말임. kt 시절에 탑 아칼리 미쳤었음ㄴㄴㄴ 도란이 캐리 못한다고 하는 사람들 수 보면 도란 kt 시절 기억 못하는 사람이 이렇게 많구나 싶음ㄴㄴ 도칼리 보니까 반갑긴 하더라.ㄴㄴ 15경기 승률 80%면 실제로 잘하는 거 아니냐?ㄴ 저번 주 솔랭에서 했더라. 슬슬 또 뭐 준비하는 듯ㄴㄴ 제우스 3번 만나서 다 발랐다던데ㄴ 밀리오 안뽑았으면 1경기도 T1이 이기지 않았을까 싶은데. 뒤에 두 경기는 말 그대로 밟았었음.T1이 한화에 LPL 출신 선수 하나 있는 거 보고 빡집중하더라ㄴ 월즈인 줄 알았나봐ㄴㄴ 월즈? LPL? TES 출신 선수? T1식 인권유린 시작임ㄴ 카나비도 월즈라고 생각한듯ㄴ 카나비가 주황색 유니폼 입은 거 보고 상대가 TES라고 생각한듯.ㄴ 사실 두명 아니냐?이야. 오너 녹턴이 사실 진짜 보는 맛이 있단 말이지. 모델링만 좀 괜찮았으면 오너 녹턴 스킨도 보고 싶었는데 말이지.ㄴ 녹턴이 뒤에 오너 자켓 걸치고 날아드는 거 생각하기만 해도 완벽한 스킨 같은데. 오너는 자켓도 그렇게 입어서 녹턴 스킨 준비한 거 아니냐?ㄴㄴ 그 녹턴 궁 쓰면 위엄 지리겠네 ㄷㄷ카나비 보고 월즈에서 TES 상대한 줄 아는 듯오너 녹턴이랑 케리아 바드는 사실 승리 공식이긴 하지ㄴ T1의 비상용 망치같은 챔피언이랄까ㄴㄴ 케리아 바드는 사실 \"지고 싶으면 푸세요\"급의 챔피언 아니냐ㄴㄴㄴ 상대는 막밴에서 바드 밴 안했으면 \"케리아 바드가 아직 열려있는데 괜찮습니까?\" 창 뜨게 해야 한다니까.ㄴㄴㄴㄴ 그래도 다른 챔 밴하면 \"확실합니까?\" 한번 더 띄워야함.ㄴ T1 상대 시 지식의 곡선. // 당신은 T1을 상대합니다. 바드를 카운터 가능할 거라고 생각하고 밴하지 않습니다. T1이 바드를 칼픽하고, 당신은 T1을 상대로 패배합니다. 다음 경기에서는 당신은 바드를 밴합니다. 그 정도로 멍청하진 않거든요.ㄴ T1이 오녹 들고 마지막으로 진게 언제냐?ㄴㄴ 리그피디아가 맞으면 T1은 오너-페이커의 녹턴-오리아나를 들고 7-0이네. 이제는 8-0임.렉사이가 탑에서 개발리는거 보니까 미소가 저절로 지어지네.바이퍼 왜 떠났는지 알겠네.ㄴ Viper Life Esportsㄴㄴ 이제 Viper Vili Gaming 아니냐ㄴ 지금의 한화는 카나비에 살고 카나비에 죽는 팀인듯. 오늘 폼 별로였고, 상체 쪽에서 한화는 뭔가 핀트가 안맞는듯.ㄴㄴ 작년도 비슷했음. 피넛이 잘할 때는, 세계 1-2등을 다툴 팀이었고, 피넛이 침몰하니까 뭔 거의 브리온급 팀이었음.ㄴㄴ 제카가 작년 스프링 끝날때 쯤 완전히 폼이 꺾였고 한화 입장에선 아쉽게도 그 폼이 다시 올라오질 않고 있음. 미드의 중요성은 항상 컸고 특히 이번 LCK 미드의 수준이 미친 걸 생각하면 이게 한화가 정상권에서 경쟁하는 데 발목잡을 듯.이게 세계 챔피언 도란이지ㄴ 월즈에 만족하지 않고 더 발전하는 선수가 되겠다고 말하고, 그 말을 지키는 걸 보니 내가 다 흐뭇하네ㄴ 세계 챔피언이고, 챔풀은 거의 바다임도란 MY GOAT, 깔끔하게 잘했음. T1은 뭐 거의 솔랭 즐겜급이더라, 그냥 밟던데.T1은 뭔 파밍 시뮬레이터 하냐페이커는 월즈가 6개잖어. 월즈 버프가 이제 패시브인듯.도란은 항상 이상한 곳에서 챔프 꺼내와서 그걸로 밟더라.ㄴ 솔랭에서 항상 챔폭 늘리겠다고 연습했잖어. 저번 주부터 아칼리 계속 연습했었음.ㄴㄴ 팀원들도 항상 도란 노력한다고 말했지.웃겨서 눈물이 다 나네, 제카가 페선생 저번 경기에 보고 같이 즐기고 싶어한듯ㄴ 그렇게 보는 건 솔직히 좀 웃기긴 한듯ㄴㄴ 제카 아지르는 LCK 10손가락에 꼽을듯올해는 오너의 해임. 올해 모든 경기에서 정글차이 내고 2026년 아시안게임 주전 정글러로 뽑히려 할듯.ㄴ 작년도 오너가 가장 잘했지. 12달 내내 최고의 정글러였음. 아시안게임 못뽑히면 비극일듯.앞서거나 뒷서거나, T1은 항상 시청자를 즐겁게 함.페이커 오리, 오너 녹턴, 케리아 바드를 준다고? ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋT1은 한화를 발라버리는 데 취미가 든 듯. 2승 모두 미니언이 넥서스 깼음. 국내전의 도란은 GOAT임. 모든 부분이 사랑스러움. T1 서커스는 지금 \"내가 던지면 우리가 던진다\" 모드라 잘되는 듯. 그리고 도란은 제우스한테 상성 확실히 잡은 듯. 지는 경기에서도 골드는 앞섰었음.페이커 29살이니 더 오래 못하겠지? 그리고 도란은 아버지의 날 급이었고. 오너도 이번 매치 완전 잘했었음. <역주: 영어권에서 상성 잡은 걸 누구 아버지다라고 표현하는 경우가 많음.>ㄴ 3년은 더하신다ㄴ 4개월 후에 30살이시다.구마유시는 T1 상대하는 게 뭔 기분일려나 ㅋㅋㄴ 작년에 T1이 한화 상대로 그냥 3-0하기로 하고 MSI 티켓 딸 때 제우스 느낌이려나================================================================번역만 했지, 생각과는 다른 글일 수도 있음.출처: 롤 대회 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397656", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397656", "title": "[롤갤]T1 vs HLE 레딧 반응 번역"}}
{"id": "dcbest_397654", "source": "dcinside", "text": "[싱갤]싱글벙글 옛날과 다른 소꿉친구.manga\n출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397654", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397654", "title": "[싱갤]싱글벙글 옛날과 다른 소꿉친구.manga"}}
{"id": "dcbest_397652", "source": "dcinside", "text": "[필갤]300단 테스트롤\n포마100 push+2로모400골드200300미리도 꽤 재밌네니콘 F5 + AF-S 300mm F4D흑백 해당화사진관 현상스캔컬러 솔리스트 현상밀착스캔그나저나 솔리스트에서 필름이랑 밀착본 택배로 보내주신다 했는데 1주일 다되가는데도 소식이 왜 읎지- dc official App출처: 필름카메라 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397652", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397652", "title": "[필갤]300단 테스트롤"}}
{"id": "dcbest_397650", "source": "dcinside", "text": "[야갤]이전과 다른 현상…'메모리' 부족 현실화가 주는 두려운 예고\n- dc official App출처: 국내야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397650", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397650", "title": "[야갤]이전과 다른 현상…'메모리' 부족 현실화가 주는 두려운 예고"}}
{"id": "dcbest_397648", "source": "dcinside", "text": "[싱갤]2026년 개봉 영화 라인업\n 후: 뼈의 사원(1월에 개봉한다는 말이있었지만 아직까지 감감무소식) 헤일메리 갤럭시 프라다를 입는다 2 그로구무서운영화 리부트 브랜드 뉴 데이호프 2026년 12월 18일 같은날 개봉하는어벤져스 둠스데이와 듄3출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397648", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397648", "title": "[싱갤]2026년 개봉 영화 라인업"}}
{"id": "dcbest_397644", "source": "dcinside", "text": "[세갤]웁스와 함께한 샤워.\n 간만에 셀세 가려 했지만, 미세 먼지가 너무 심하길래 쉬려는 찰나 심심해서 와이퍼 댕겨 왔읍니다.입갤.눈 왕창 오는 날 제 차 끌고 나갔다와서 염화칼슘과 먼지등 상당히 지지 했으나, 시멘트라 안보이는군요 ㅋㅅㅋ오늘은 2번 베이 배정됐는데 ....대체 무슨 짓을 한것입니까 ........오늘으 프리워시.코카페 때 사온 액티폼 10:1슈우우웃.박카스 향과 함께 상당히 거친 폼이군요.헤응...린스를 해주도록 합시다.염화칼슘을 덮어놔서 그런가 본넷이 아주 처참하네요...오늘으 카샴푸.참김님이 주신 웁시 카샴푸.18L에 600:1로 30ml 넣어줬읍니다.향은 오이향? 전 극호에요 ㅋㅅㅋ슈우우웅폼으로도 쏴줬읍니다.다른 분들의 후기를 참고해 20:1로 500ml에 25ml 넣어줬읍니다.그냥저냥 나쁘지 않다?날아라 델리미트!누구 따라서 저도 빙글빙글 돌려 봤읍니도 ㅋㅅㅋ윤활력 나쁘지 않습니다.늘 쇼카는 800-1000:1 로 희석해서인진 몰라도 쇼카보다 윤활력 좋다고 느꼈읍니다.삼각대 이리저리 만지고 히터틀어서 미트질 시간 오래 가져갔는데도 헹굼성도 괜찮은 거 같읍니다.운전석 : 도깨비, 조수석 : 오토그루밍도깨비 10월 19일 시공, 오토그루밍 11월 1일 시공그 뒤로 덧방 없었읍니다. 와이퍼질도 많이 했고, 세차도 꽤나 했으나 잘 살아있읍니다.저번 주 주행때 50-55km 사이에서 날라가기 시작했으며,둘 다 레펠보다 좋다고 생각합니다 ㅋㅋ어딘가 많이 부족한 워터드라잉. 그냥 앞대가리만 빼고 해봤읍니다 ㅋㅅㅋ과대광고 st.샤워노즐 세기 약하게 설정 후, ?? : 초발수입니다!본넷은 고왁 올릴 예정이기 때문에 드라잉에이드 없이 드라잉.나머진 기온의 세디로 드라잉 해줬읍니다.오늘으 고왁.Tuna gimbap이 준 스파샨의카르패치패티쉬.몽블랑을 안챙겨와서 와플패드로 토도도도도도독버핑해줬읍니다.20분 큐1어링 타임주는 동안호이포이빙국봉님에게 받은 아트워시의 미로코트, 도깨비의 유성 타드 작업해줬읍니다.도깨비 타드.유성은 스탬프 브러시가 최고시다....잇츠윈 거 직접 칼로 반 쪼갰는데 불편합니도....아트워시 미로코트.둘 다 작업성은 쉬웠으나, 미로코트가 더 쉬운 거 같았읍니다.도깨비.미로코트.둘 다 막타월로 한 번 걷어줘서 매트해보이긴 하는데 도깨비가 더 매트합니다.카르패치 버핑을 해줬읍니다.처음엔 저항감이 있었으나 타월 뒤집어서 버핑해주니 슬릭 잘 나왔읍니다.발수각도 지려요 ㄷㄷㄷㄷ옆에 노터치가 붙어있는지라 천장에 습차서 떨어져서 바로 확인 가능...........남는 시간에 실내도 대충 해줬읍니다.조카가 제 차에 자주 타는지라 미혼남인데 카시트가 달려 있읍니다!!!!!!오세완.2시간 예약 후 사진 찍으려니 바쁘네요....휠타도 생략했는데 다음 세차 땐 휠타도 조지고 타드도 다시 먹여보겠읍니다.주유소에 붙어있는 와이펀데 마무리 중 갑자기 들어오셔서,“혹시 유튜버나 블로거세요...? 엄청 열심히 하시면서 사진 찍으셔서요.”하시면서 명함 주시더니 불편하거나 보완점 연락달라고 명함 주시고 가셨읍니다 ㄷㄷㄷㄷ전 대 세차갤러리 찌끄레기입니다만...? ^____^웁스 카샴 나쁘지 않고 좋은 편에 속합니다.웁스 발수도 좋다 생각하나, 과대광고나 마케팅에 실패한 브랜드라 생각합니다.......다들 저녁 맛난 거 드시고 주말에 세차하러 달려가십쇼.아 귀여운 제 버킷도 보고 가세요 ㅋㅅㅋ- dc official App출처: 세차 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397644", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397644", "title": "[세갤]웁스와 함께한 샤워."}}
{"id": "dcbest_397642", "source": "dcinside", "text": "[프갤]제임스 스톰 : 내가 WWE에 가지 않은 이유는\n2015년 TNA 소속이던 제임스 스톰은푸쉬 받을만 하면 자꾸 새로 영입된 선수들에게 기회가 가고 그러다가 WWE 출신 선수들이 계속 정상을 차지하게 되는 상황들이 계속되자더이상 여기서는 안되겠다는 한계를 느끼고 있었다.그런 생각을 막 끝냈을때 마침 딕시 발년 카터가 룰루랄라 지나가는 것을 보고 면담을 요청했는데스톰은 그 자리에서 \"내가 그동안 니가 시키는건 뭐든 다 했으니 이제 내가 원하는걸 들어달라. 내가 원하는건 퇴사다\"라고 퇴사 통보를 했고딕시는 순간 \"너마저 나가려는 거냐\"라는 표정을 지었지만 결국 퇴사를 허락했다.그러면서도 \"설마 WWE로 가려는건 아니겠지?\"라고 물었고 스톰은 \"그냥 휴식기간이 필요할 뿐\"이라고 답변.그렇게 트나 퇴사 후 5~6개월이 지나고 어느정도 재충전이 되었을 무렵과거 트나에서 같이 뛰었기에 친분이 있던 로드독으로부터 \"지금 우리(NXT)가 내쉬빌에 있는데 잠깐 들를래?\"라는 연락을 받게된다.그때 NXT는 내쉬빌에서 하우스쇼를 하고 있었다.그리고 뒤에서 쇼를 같이 지켜보고 있을때 로드독이 본인 핸드폰에 있는 어떤 한 문자메시지를 보여줬는데그 문자를 보낸 사람은 삼치였고 \"제임스 스톰을 늑트로 한번 데려와봐라\"라는 내용이었다고 한다.스톰은 당시 무소속이었기에 별 문제 없이 그렇게 하겠다고 얘기했고 3주 후 늑트에 등장해서 경기를 가졌다.하지만 결국 WWE와 정식 계약까지는 이어지지 못했는데여러가지 이유가 있지만 일반적으로 알려진 내용인 돈 문제는 아니었다고 한다.먼저 윌리엄 리걸로부터 정식 계약하고 싶다는 연락을 받았고제임스 스톰이 흔쾌히 계약할 마음을 갖고 있을때 리걸은 정식 계약 전에 체중 감량을 해줄 것을 요구했다.몇달 쉬고 있었기에 체중이 좀 늘었던 제임스 스톰은 WWE의 요구대로 단기간에 9kg나 감량하며 다른사람들이 봤을때 감탄할 만한 몸을 다시 만들었다.그리고 다시 협상을 시작했을떄 제시받은 계약 내용은 그 이전과 좀 달라져 있었는데급여는 그대로면서 출연 일수가 25일이나 더 늘어나 있었다.그 내용을 본 제임스 스톰은 \"나더러 그냥 다시 트나로 돌아가라는건가?\" 하는 반응을 보였다.거기다가 당시 아이를 한명 다 갖고 싶었던 제임스 스톰의 아내는 임신을 하게 되면 예방접종부터 시작해서 여러가지 케어를 받아야 했는데제임스 스톰에게 어떤 조건만 그들이 허락한다면 WWE와 계약해도 좋다고 얘기했다.하지만 삼치는 그 조건을 받아들이기 힘들다며 거절했고 결국 NXT와의 계약은 불발된다.그리고 계약이 파토나고 3일 후 WWE 관계자로부터 전화가 와서 \"삼치가 너랑 통화하고 싶다는데 가능?\"이라고 물어봤다.순간 스톰은 \"얼마전까지 직접 통화해서 내 번호 알고 있을텐데? 그냥 직접 전화하면 되는거 아닌가?\"라고 생각했지만 일단 통화 가능이라고 대답했고 다시 삼치와 대화를 나누게 된다.삼치는 \"빈스는 캐릭터를 좋아하고 당신은 캐릭터를 살려서 일하는 방법을 알고 있으니 늑트에서 오래 있지 않고 메인으로 금방 올라갈 수 있을것\" 이라고 스톰을 회유하려 했는데제임스 스톰은 이전에 거부되었던 그 조건을 다시 한번 물어봤고삼치는 본인에게는 그것을 결정할 권한이 없다고 다시 말했다.결국 그렇게 최종적으로 협상은 결렬되었지만 제임스 스톰은 이후 트나와 다시 계약하면서 좀 더 여유있는 스케쥴로 일할 수 있었고그 덕분에 아들도 얻을수 있었기에 가족을 위해서 옳은 결정을 했다고 생각하고 있다.그리고 그 후 릭 플레어의 몇번쨰일지 모를 결혼식에서 삼치와 마주치게 되었는데삼치는 그 자리에서 \"트나 계약 기간 끝나면 다시 한번 얘기해보자\"라고 얘기했고이후 트나 계약이 종료된 제임스 스톰이 삼치에게 전화해봤지만 그때는 응답이 없었다고 한다.출처: 프로레슬링 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397642", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397642", "title": "[프갤]제임스 스톰 : 내가 WWE에 가지 않은 이유는"}}
{"id": "dcbest_397640", "source": "dcinside", "text": "[싱갤]싱글벙글 버스운전사...manhwa\n출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397640", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397640", "title": "[싱갤]싱글벙글 버스운전사...manhwa"}}
{"id": "dcbest_397638", "source": "dcinside", "text": "[야갤]KBS에서도 취재했다는 화제의 대구 우파 어린이\n대구 우파 집회에는 항상 참여하는멋진 어린이가 있다고 함워낙 화제가 되서, KBS에서도 취재인터뷰 했다함하원후에는, 가족과 함께 집회성조기랑 깃발 들고 시장가면, 할머니들이 고맙다고 용돈 주시다고함어머니께서는 대구에 오셔서 우파분들이랑 친하게 지내니 좋다고함어머니께서 교회 고등부 교사 할 시절에, 국가대표를 꿈꾸는 고등학생있었는데, 혹시 성향 때문에 피해를 볼까봐 세월호 리본을 떼라고 알려줬다함우파 어린이가 그린 그림윤어게인 로블록스 집회도 자주 참여한다고함멋진 어른으로 성장하길..!출처: 국내야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397638", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397638", "title": "[야갤]KBS에서도 취재했다는 화제의 대구 우파 어린이"}}
{"id": "dcbest_397636", "source": "dcinside", "text": "[싱갤]궁금궁금 대만인들 중국과 통일여론\ncsis 워게임 보고서에 따르면 미국이 대만 유기하고 대만 혼자 싸우는 경우에도중국은 상당히 손실을 봐야함 대만을 유기하고 대만 혼자 맞서싸우는 경우중국 상륙함 16%중국 방공함(중국식 이지스함) 16%중국 전투기 240대가 소모됨중국 지상군은 사상자 7만명이 발생함하지만 대만은 미국이 유기하는 경우 변수없이 중국에게 따먹힘즉 중국이 먹더라도 중국쪽 피해가 상당함저렇게 중국쪽 피해가 큰 이유는대만이 군함 생산은 전혀 못하고전투기도 미국이 판 f16이 최대전력일정도로 병신이지만의외로 대만 미사일 기술력은 상당히 좋기때문임우리나라도 아직 양산못한 극초음속미사일을 대만은 뚝딱뚝딱 양산하고 있음 far, the program has been a success and the NCSIST is on track to produce over 1,000 missile units by the end of this year—two years ahead of scheduleNCSIST는 올해 미사일 1,000발을 생산하는 데 15억 달러 미만의 비용이 소요될 것으로 예상합니다. 가장 눈에 띄는 것은 다음 과 같습니다. 초음속 슝펑 III 대함 미사일 70발 , 슝펑 II 대함 및 슝셩 순항 미사일 131발, TK III 대공 미사일 96발, 완첸 공대지 순항 미사일 50발, 티엔첸 II 미사일 150발, 그리고 슝샹 공격 드론 48발. 이 수치를 대만이 2020년에 미국으로부터 미사일을 구매하는 데 지출한 약 44억 3천만 달러와 비교해 보세요. 여기에는 하푼 블록 II 지상 발사 미사일 400개, 하푼 해안 방어 시스템 100개, ATACMS 64개, 스탠드오프 지상 공격 미사일(SLAM-ER) 135개, ATM-84H SLAM-ER 원격 측정 미사일 4개, 훈련 미사일, 패트리어트 미사일 수명 연장 서비스가 포함됩니다.-요약-대함순항미사일 201발대공요격미사일 244발대지순항미사일 48발대지공격용드론 50발포함 연 1천발 이상 생산. 2024년 기준2025년도 유사하게 생산 계획단 위의 중국군 피해가 발생하려면 대만이 중국이랑 맞서싸워야함. 항전안하고 그냥 항복하면 당연히 미사일이고 뭐고 아무 의미가 없음그럼 대만인들의 중국과 합병통일 여론은 어떨까??대만 국립정치대 선거연구센터가 조사한 대만 독립·통일에 대한 여론조사 결과. 대만 국립정치대 선거연구센터 누리집 갈무리여론조사 순위 높은 순서대로파란색=현상유지하자검은색=현상유지하고 나중에 결정하자연한 초록색=현상유지하다가 독립하자이 여론이 82%임그 아래로자주색=무응답=6.2%진한 빨간색=현상유지하다가 통일하자=6.2%진한 초록색=빨리 독립하자=3.8%연한 빨간색=빨리 통일하자=1.2%결론대만에서 통일하자는 여론은 한줌단절대다수는 현상유지를 원해섬짱녀본토짱녀전쟁은 하지말고 섬짱녀 짱녀끼리 배꼽티입고 캣파이트나 해라출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397636", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397636", "title": "[싱갤]궁금궁금 대만인들 중국과 통일여론"}}
{"id": "dcbest_397634", "source": "dcinside", "text": "[유갤]유튜버 최실장이 스타일링 해준 유트루 와 역시 전문가는 다르구나\n출처: 유머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397634", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397634", "title": "[유갤]유튜버 최실장이 스타일링 해준 유트루 와 역시 전문가는 다르구나"}}
{"id": "dcbest_397632", "source": "dcinside", "text": "[싱갤]싱글벙글 찜질방에 사는 댕댕이 가족\n출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397632", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397632", "title": "[싱갤]싱글벙글 찜질방에 사는 댕댕이 가족"}}
{"id": "dcbest_397630", "source": "dcinside", "text": "[디갤]새로운 35mm 렌즈를 들고 빙결의날 데이트\n영하9도그래도 즐거운 하루의 순간들느낌좋은 1993년도쯤 만들어진 35mm f2써보니 맘에듬출처: 디지털 사진 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397630", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397630", "title": "[디갤]새로운 35mm 렌즈를 들고 빙결의날 데이트"}}
{"id": "dcbest_397628", "source": "dcinside", "text": "[싱갤]싱글벙글 디즈니 PC를 까버린 사우스파크\n참고로 캐슬린 케네디는 2012년부터 루카스필름 CEO로 재직하며 스타워즈 시퀄 3부작을 맡음근데 어제 돌연 사임함X에선 다들 신나서 이 영상 공유중출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397628", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397628", "title": "[싱갤]싱글벙글 디즈니 PC를 까버린 사우스파크"}}
{"id": "dcbest_397626", "source": "dcinside", "text": "[세갤]첫 실내 게러지 셀프 세차장 이용!\n워시존게러지 진주사천점 정찰 갔다 왔어요.오늘 개업한 워시존 진주사천점을 구경하고 돌아오는 길에 보니, 제 차량에는 어느새 먼지가 쌓였고 워터스팟과 정체를 알 수 없는 홀로그램까지 눈에 띄었습니다.지난해 12월 29일 이후 약 3주 가까이 셀프 세차를 하지 않았으니, 슬슬 더러워질 만한 시점이기도 했죠. 원래는 세차할 계획이 없었지만 충분한 명분이 생겼고, 무엇보다 너무 신기하고 흥분한 나머지 급히 장비와 케미컬을 챙겨 서둘러 달려갔습니다.오늘 저는 이용 시간 90분을 결제했습니다.이 시간 동안 고압수를 비롯한 모든 설비를 무제한으로 사용할 수 있다는 점에 다시 한 번 설렜습니다. 동시에 시간이 흘러간다는 압박감도 아주 약간이나마 느껴져, 초반에는 마치 셀프 세차에 입문한 지 얼마 되지 않은 사람처럼 허둥지둥 움직이기도 했습니다.오늘의 프리워시 아이템은 컬러 폼 샴푸인 AD 슈퍼폼 이베이젼입니다.이곳 폼건의 스노우 폼이 어떤지 궁금해 직접 사용해 보았는데, 상당히 쫀득한 거품을 형성하며 오랜 시간 방치해도 거의 묽어지지 않았습니다. 정확한 pH는 알 수 없지만, 사용감으로 보아 아마도 pH 중성일 것으로 추측됩니다.모가 부드러운 디테일링 브러쉬로 외장 파츠와 레터링을 세척하였습니다.음... 지난 셀프 세차에서 차량 전체에 페인트클린징을 진행한 뒤 코팅제로 AD 체리 글레이즈를 사용했으나, 현재 발수 현상이 나타나지 않는 것으로 보아 코팅층이 사실상 전멸한 상태로 판단됩니다. 아무래도 페인트클린저의 유분 성분이 코팅제의 안착을 방해했다고 판단합니다.이럴 줄 알고 탈지제를 준비해 온 것이 결과적으로 신의 한 수였습니다. 페인트클린저의 유분 성분을 제대로 제거하려면 IPA 99%나 일반 프렙 수준으로는 부족하고, 전용 탈지제나 습식 페인트클린저를 사용하는 것이 확실한 방법입니다.탈지 작업에 들어가기 전, 우선 본 세차를 진행했습니다. 오랜만에 pH 산성 프리워시 다목적세정제인 루나틱폴리시 퓨어핏을 사용했으며, 개인 폼랜스에 담아 분사한 뒤 pH 중성 카 샴푸를 물에 희석해 본 세차를 이어갔습니다.본 세차 후 탈지를 할 차례가 되었습니다. 탈지제는 AD 왁스 오프를 원액과 물을 1:3 비율로 희석해 압축 분무기에 담아 사용했습니다. AD 왁스 오프는 기름때나 강한 유분 성분 제거에 특화된 제품입니다.처음에는 폼 어플리케이터 사용을 고려했지만, 작업 면적이 넓은 데다 그보다 훨씬 부드러운 워시미트만으로도 페인트클린저의 잔존 유분을 충분히 제거할 수 있을 것이라 판단해 워시미트로 작업을 진행했습니다.완전한 친수 현상이 나타난 것을 보니, 도장면에 남아 있던 코팅층은 물론 페인트클리너의 유분까지 모두 제거된 상태로 보입니다. 의도한 대로 정확히 진행되었습니다.오늘은 습식 코팅제를 사용하고 싶어 AD 세라믹 쉴드 매지씰을 준비했습니다. 탈지제가 담겨 있던 압축분무기는 맑은 물로 충분히 세척한 뒤, 원액과 물을 1:10 비율로 희석한 습식 코팅제를 만들어 차량 외부 전체에 고르게 분사하였습니다.친수 현상을 보이던 제 차량에 다시 발수 현상이 나타나는 것을 보니, 이번에는 코팅이 제대로 안착 되었음을 확인할 수 있었습니다.에어 컴프레셔와 드라잉 타월을 사용해 물기를 꼼꼼하게 제거했습니다. 이제서야 차량이 점차 깔끔한 모습을 되찾아가는 것이 눈에 보이네요.드라잉을 진행하며 남은 시간을 확인해 보니 약 20분이 남아 있었습니다. 탈지 작업까지 병행해야 해서 90분이 다소 촉박할 수 있다고 생각했으나, 결과적으로 준중형 세단 기준으로는 충분한 시간이었습니다.도어 틈새와 트렁크 등 자칫 놓치기 쉬운 부분까지도 빠짐없이 확인하며 꼼꼼하게 물기를 제거했습니다.타이어와 휠하우스 역시 드레싱으로 마무리했습니다.타이어드레싱제는 AD 웰 드레스드, 휠하우스드레싱제는 AD 슈퍼쉰을 사용했습니다.며칠 전에 차량 실내와 엔진실을 이미 청소해 두었기 때문에, 오늘은 특별히 손댈 부분이 없었습니다. 전반적으로 깔끔한 상태를 유지하고 있네요.5분의 시간이 남아 있어 고압건으로 바닥을 헹궈, 미약하게 남아 있던 카 샴푸 희석액과 다목적세정제를 말끔히 씻어낸 뒤 물기를 정리했습니다. 제가 떠난 뒤 곧 새로운 이용자가 들어올 공간이기에, 다음 사람을 위한 작은 배려였습니다.이제 결과물을 볼 차례입니다.실내 게러지 타입 셀프 세차장 이용은 이번이 처음이었습니다. 너무 즐겁게 세차를 하여 시간이 빨리 지나간 것처럼 느껴졌습니다.끝!출처: 세차 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397626", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397626", "title": "[세갤]첫 실내 게러지 셀프 세차장 이용!"}}
{"id": "dcbest_397622", "source": "dcinside", "text": "[즛갤][요리대회] 눈부신 DNA 찌개 (眩しいDNAなべ)\n반가워요오늘 즛즛요리사에 출품할 요리는눈부신 DNA 찌개입니다요리 허접이니 너른 양해 부탁드려요눈부신 DNA 뿐은 좋아하는 곡이기도 한데MV를 볼 때마다 항상 저 찌개는 무슨 맛일까? 생각했었워요그럼 한 번 만들어 볼궤요먼저 쿠팡으로 재료를 샀워요요리를 자주 하시면 다 있을 법한 재료에요전 1인가구라 필요한 만큼만 샀워요한 냄비 기준으로 필요한 재료는 이래요1) 국물1. 고추장 1.5 큰술(必)- MV의 국물 색 내는데 필수에요2. 간장 1.5 큰술(必)- 고추장만 풀면 좀 밝은 빨간색인데, 간장을 넣으면MV의 짙은 다홍색을 낼 수 있워요. 맛도 좋와요3. 미림 2 큰술(强)4. 다진 마늘 1 큰술(强)- 국물의 풍미를 위해서 넣어주면 좋와요왠만하면 넣워주세요5. 다시마 1장- 육수를 낼 때 사용해주면 좋와요건져낸 뒤 고명으로 사용해도 좋와요2) 재료1. 배추 1/4 통(必)- 양을 불리는데 좋고 맛도 좋와요겉잎은 MV의 나베보다 너무 초록초록하니속잎만 씁시다2. 무우 1 개(必)3. 팽이버섯(必)4. 표고버섯(必)5. 목이버섯(必)- MV에 검은색 고명이 채친 다시마일까목이버섯일까 고민했는데, 목이를 좋아해서 넣었워요6. 대패 삼겹살 250g(必)- MV의 회색 고명이 뭘까 고민했는데저는 아마 돼지고기인걸로 추정했워요김치찌개에 넣을 만한 모든 고기면 다 좋와요7. 김치 250g(必)- 고추장을 넣은 찌개에 김치가 빠지면 아쉬울것 같워요8. 두부 1모(必)- 단단한 두부로 하는게 좋와요재료가 분명 남을텐데남는 재료는 매끼니 리필해 넣으면 돼요먼저 돼지고기와 김치를 볶아줘요참기름을 조금 쓰면 더 좋아요저는 엄마가 밀수해준 국내산 참기름(사기템)을 썼워요돼지고기의 색이 변하면 김치를 넣고 볶아줘요볶으면서 재료를 손질해줘요무는 껍질을 벗기고 2cm 두께로 썰어줘요너무 두껍게 썰면 잘 안익을 수도 있워요배추는 씻은 뒤 3cm x 3cm로 썰어줘요파는 사선으로 숭덩숭덩 썰어줘요글로벌나이프 좋아요목이버섯은 두께 2~3mm 정도로 채썰워요다음으로 채수를 만들워요표고는 몸통과 갓을 분리하고갓에 십자모양으로 칼집을 내줘요찬물에 30분간 불린뒤중약불에서 물이 끓기 시작하면다시마랑 표고를 건져서 고명으로 활용해요채수에 고추장, 간장, 맛술, 다진마늘을 넣고 잘 풀어줘요그럼 이제 모든 밑준비는 끝났고예쁘게 담기만 하면 돼요MV의 모습을 보고 최대한 비슷하게 따라해줘요양이 많은 재료를 밑에 깔아주면 좋와요닮았음? 제발 닮았다고 해줘영상 색깔이 왜이래요암튼 내 잘못 아닌듯그럼 이제 팔팔 끓여줘요다익었느냐의 기준은 무로 잡워요젓가락으로 저항없이 포슬하게 푹 쑤셔지면 다익은거중간에 간을 보면서 부족한 맛을 채워줘요그럼 전문 시식단의 시식이 있겠워요일단 고기 + 김치 볶음으로 맛이 없을 수가 없고국물이 진짜 맛있워요특히 무랑 파가 국물을 듬뿍 머금어서 맛있었워요목이버섯이 꼬들꼬들한게 식감상으로 좋아서넣길 잘한것 같았워요따라하기도 쉽고 맛도 좋아서다들 집에서 해먹어보면 좋을것 같워요그럼 즛바~출처: 즛토마요 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397622", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397622", "title": "[즛갤][요리대회] 눈부신 DNA 찌개 (眩しいDNAなべ)"}}
{"id": "dcbest_397620", "source": "dcinside", "text": "[싱갤]회피형 인간 레전드...jpg\n출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397620", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397620", "title": "[싱갤]회피형 인간 레전드...jpg"}}
{"id": "dcbest_397618", "source": "dcinside", "text": "[유갤]두쫀쿠 창업 고민하는 팬에게 창업아이템 추천한 송은이 & 김숙ㅋㅋㅋㅋ\n출처: 유머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397618", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397618", "title": "[유갤]두쫀쿠 창업 고민하는 팬에게 창업아이템 추천한 송은이 & 김숙ㅋㅋㅋㅋ"}}
{"id": "dcbest_397616", "source": "dcinside", "text": "[와갤]국산 와인의 계보와 몰락\n들어 보신 분들도 계시겠지만모르시는 분들을 위해우리나라의 와인은 1969년 애플와인 ‘파라다이스’가 나오면서 시작되었다고 볼 수 있다.당시는 포도주스와 주정을 섞어서 만든값싼 과실주가 있을 뿐이었고,값비싼 과일을 100 % 함유한 술을 만든다는발상 자체가 나오기 힘든 때였지만,경양식 붐과 더불어 대학생들 사이에서 인기를 끌면서우리나라도 과실주가 될 수 있다는 사례를 보여 주었다.그리고 정부에서도 식량부족을 이유로쌀로 만든 술보다는 과일로 만든 술을 장려하였기 때문에대기업이 참여하면서,1974년에는 제과업체인 해태에서‘노블와인’이라는 최초의 포도로 만든 와인이 출시되었고,1977년 맥주업체인 OB는지금까지도 그 이름이 남아있는 ‘마주앙’을 내놓아와인이 대중 속으로 파고들기 시작하였다.이어서 진로의 ‘샤토 몽블르’, 금복주의 ‘두리랑’,대선주조의 ‘그랑주아’ 등이 나오면서우리나라 와인제조의 전성시대를 구가하게 된다.1980년대는 매년 10-30 %씩 와인시장이 성장하면서1988년 최고의 성장을 기록하지만,여름이 습하고 더운데다 집중 강우나 태풍으로재배조건이 좋지 않은 우리나라에서미처 우리 풍토에 맞는 품종을 개발하거나,양조기술을 확립하지도 못한 상태에서외국산 와인이 수입되면서국산 와인은 설 자리를 잃고 말았다.대기업이 주도하여 일으킨 와인시장이지만,이들은 와인에 대한 뚜렷한 철학이나 장기적인 비전을생각하지도 않고, 제조원가를 따져서수익성이 없는 품목은 과감하게 정리하다 보니까하나 둘 슬슬 자취를 감추기 시작하였다.<위하여 와인메이커 김준철>참고로 국회의사당 앞의 해태상에 대한 일화도 풀자면당시 국회의사당 건축 할 때풍수지리 상 국회자리는 화기가 넘친다 하여화기를 다스릴 해태상을기업 해태에서 3000만원을 들여 제작 기증하였고이 해태상 아래에는 해태주조에서 만든노블와인 화이트가36병씩 총 72병 묻혀 있습니다이 와인들은 준공 100주년인2075년에 개봉할 예정이랍니다ㅋㅋ- dc official App출처: 와인 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397616", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397616", "title": "[와갤]국산 와인의 계보와 몰락"}}
{"id": "dcbest_397614", "source": "dcinside", "text": "[싱갤]싱글벙글 포샵해드립니다.\n출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397614", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397614", "title": "[싱갤]싱글벙글 포샵해드립니다."}}
{"id": "dcbest_397612", "source": "dcinside", "text": "[이갤]현강 1타 강사가 보는 수능 문제점과 해결법\n출처: 이론 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397612", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397612", "title": "[이갤]현강 1타 강사가 보는 수능 문제점과 해결법"}}
{"id": "dcbest_397610", "source": "dcinside", "text": "[야갤]아프리카티비 엑셀의 창립자 문용식 초대 ceo\n출처: 국내야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397610", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397610", "title": "[야갤]아프리카티비 엑셀의 창립자 문용식 초대 ceo"}}
{"id": "dcbest_397608", "source": "dcinside", "text": "[싱갤]요즘 보이스피싱 특징 (가짜로 치면 빠꾸먹임)\n피싱전 사전에 털은 주번으로실제 사이트와 피싱사이트랑 연동해서사기에 응용하기에 가짜로 치면 빠꾸먹임애초에 피싱을 하기전부터 대상의 주번을 파악한 상태(허구헌날 통신사니 카카오니 개인정보 털린 스노우볼인가..?)개무섭노.. ㄷㄷ-싱글벙글 개인정보 유출이후 발전한 보이스피싱 수법우체국 번호로 전화옴검찰에서 우편물 보냇다고 함직접 못받을거 같으면문자 들어가서 대체수령 신청하라고 함사이트 그냥 1:1로 똑같이 따라서 박아놈내 주민까지 이미 다 뜸여기서 30% 인원은 이거 진짜구나 하고 믿음검찰총장 직인까지 다 박혀있음보이스피싱 하는놈들이통장 거래내역까지 다 이미 확보해놈여기까지 믿은 사람은 이미그냥 뇌에서 이건 진짜 상황 발생했구나 믿게 됨이제 여기서 부터 작업 시작한줄 요약: 이제 우체국으로 전화오든 말든 ㅈ까라 하고 끊으면 됨출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397608", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397608", "title": "[싱갤]요즘 보이스피싱 특징 (가짜로 치면 빠꾸먹임)"}}
{"id": "dcbest_397604", "source": "dcinside", "text": "[가갤]전세계 주요 공항 중 한국에만 없는 서비스.jpg\n출처: 가로세로연구소 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397604", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397604", "title": "[가갤]전세계 주요 공항 중 한국에만 없는 서비스.jpg"}}
{"id": "dcbest_397602", "source": "dcinside", "text": "[야갤]설 앞두고 충북•전북 민생지원금 지급\n충북 보은군과 영동군은 60만원 지급 ㄷㄷ출처: 국내야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397602", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397602", "title": "[야갤]설 앞두고 충북•전북 민생지원금 지급"}}
{"id": "dcbest_397600", "source": "dcinside", "text": "[오갤]0116 스시문경환 런치\n요즘 가장 핫한 곳 한번더 다녀왔습니다.스토리예약은 개같이 실패했고... 네... 현장예약 해뒀던 걸로 다녀왔습니다..젖은 젓가락.. 항상 궁금했는데 오늘 딱 기억나서 질문드림생맥. 나머지 술은 뒤에 올려뒀어요. 참고하실 분은 보시면 될듯해삼. 비린 맛 ㄹㅇ 1도 없는 게 개신기함.. 해삼이 이렇게 좋은 식감의 재료였다니...광어 한 번 튀겨서 만든 난반즈케. 온도감은 차가웠음걍 돔시라꼬. 너무 뜨겁지 않고 입에서 터졌을 때 딱좋은 정도. 된장 발라서 구우셨다고 하심첫 점에 아오리이까. 저번엔 첫 점은 아니어서 되게 새콤달콤했는데, 오늘은 소금의 감칠맛이 더 두드러짐. 둘다 좋아요방어.삼치. 정말 좋음아카미. 너무 예쁘게 나왔다쥬도로. 무슨 오도로 맛이 났음ㅋㅋㅋ 지방이 주도로까지 꽉찰 시기라고 하셨음안키모와 다꽝. 안키모 올해 먹은 안키모 중에 단연 1등. 코지마의 안키모가 가장 좋은 기억이었는데, 누가 이길까 싶은 정도사바. 미리 말아두신... 새콤한 맛이 강한 계열. 맛있어요오도로코하다. 새콤한 게 좋았음갈치. 위에 속젓 발린 건데 저번에도 그랬지만 너무너무 맛있었다피조개. 달달시원하게 좋은 패류의 맛.미루가이. 불에 익힌듯함. 익혀도 아주 맛있네요bb오늘 그냥 GOAT. 단맛 진짜로 말안됨. 추가로 준비된 수량이 없어서 더 못먹었지만, 걍 압도적이다...우니. 하다테였던 것 같아요. 입안에서 샤리랑 섞으니 극락국. 산미가 조금 있는데, 아주 좋게 있음마끼교쿠.추차 말씀드렸는데, 오늘은 따로 준비된 수량이 없대요ㅠ 나온 것중에서도 몇 개 팅긴 끝에 안키모 마끼로 해주심ㅋㅋㅋ 이껨 한 잔 때려서 페어링 낫배드였음 오히려감성돔 있는 거 서비스로 주셨음.. 캬... 너무 맛있네요어머님께서 직접 만드셨다던 곶감. 주문 마렵네 진짜로도쿠리1. 나마슈 어젠가 들어왔다고 하셔서 부탁드림. 미탄산감 약간 있는데 예상보다 많이 드라이하네요.. 되게 취하는 맛도쿠리2. 스시랑 페어링을 위해 만들어진 술이라고 하심. 이것도 최근에 들어왔다고...도쿠리3. 기억안남89 이껨. 저번에 90은 다팔린지 한참됐고, 89는 가격이 좀 올랐어요.. 90은 이벤트여서 저렴했는데, 그 가격보다 쪼끔 오름. 그래도 메리트있는 가격은 맞는듯.1월 예약은 완전 마감이라 현장예약도 안되긴 합니다... 예... 저만 안되는 것일 수도 있는데 이제 며칠 안남아서 진짜 안되는 것일듯끝나고 셰프님께서, 좋은 소식 있을 수도 있다고 하셨습니다(가령 기간 연장이나, 연장이나, 연장같은...)기회가 되신다면 꼭 가보셔야 된다고 생각함..- dc official App출처: 오마카세 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397600", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397600", "title": "[오갤]0116 스시문경환 런치"}}
{"id": "dcbest_397598", "source": "dcinside", "text": "[싱갤]텅텅텅텅 로봇순애.manga\n출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397598", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397598", "title": "[싱갤]텅텅텅텅 로봇순애.manga"}}
{"id": "dcbest_397596", "source": "dcinside", "text": "[야갤]'징역 5년' 첫 단죄 尹 남은 재판만 7개…내달 내란 선고\n육대남 노인들 오열 ㅋㅋ아직 7개 남았는데 ㅋㅋㅋ근데 어차피 내란죄 사형 아니냐 ㄹㅇ출처: 국내야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397596", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397596", "title": "[야갤]'징역 5년' 첫 단죄 尹 남은 재판만 7개…내달 내란 선고"}}
{"id": "dcbest_397594", "source": "dcinside", "text": "[디갤]39pic) 마포로 조린 2025 결산\n제주(4월)경주(5월)부산울산(9월)남해(12월)후쿠오카(11월)훜쿠마포 = GX85, GM1출처: 디지털 사진 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397594", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397594", "title": "[디갤]39pic) 마포로 조린 2025 결산"}}
{"id": "dcbest_397592", "source": "dcinside", "text": "[러갤]트럼프 \"그린란드 문제 협조 않는 나라에 관세 부과할 수도\"\n \"그린란드 문제 협조 않는 나라에 관세 부과할 수도\"(종합2보)\"농촌 의료 현대화 예산 500억불 증액\"…중간선거 앞 농촌 표심 구애 \"이란 지도부, 어제 예정된 800건 이상 교수형 중단…깊이 존중\" 이유미 특파원 = 도널드 트럼프 미국 대통령은 16일(현지시간) \"우리가 국n.news.naver.com-요즘 핫한 그린란드 실제 크기...jpg존나 큼최대도시 누크의 풍경출처: 러시아-우크라이나 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397592", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397592", "title": "[러갤]트럼프 \"그린란드 문제 협조 않는 나라에 관세 부과할 수도\""}}
{"id": "dcbest_397590", "source": "dcinside", "text": "[싱갤]싱글벙글 메이드 인 코리아 주요 등장인물 평가\n백기태현빈이 원래 이렇게까지 연기 잘 했나 존나 멋있네백기현걍 아가리 닥치고 형 말 그대로 쳐들어 씨발새끼야배금지조여정이 원래 이렇게까지 연기 잘 했나 팜므파탈 지리네최유지연기 잘 하는 건 알겠는데 너무 이쁨천석중걍 존나 멋있음 이 작품 간지 GOAT표학수남수 연기 존나 잘 하네강대일섹스를 잘 하면 인생이 편해질 수 있다는 가능성을 제시한 캐릭장건영진지하게 우성이형은 CF 광고만 찍어 이제 드라마 영화 찍지말자출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397590", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397590", "title": "[싱갤]싱글벙글 메이드 인 코리아 주요 등장인물 평가"}}
{"id": "dcbest_397588", "source": "dcinside", "text": "[야갤]한국여행중 처음 아메리카노 마셔본 이태리 장인어른.jpgㄷ\n출처: 국내야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397588", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397588", "title": "[야갤]한국여행중 처음 아메리카노 마셔본 이태리 장인어른.jpgㄷ"}}
{"id": "dcbest_397584", "source": "dcinside", "text": "[유갤]두쫀쿠 \"한국서 유행\" 중국도 열풍\n-이젠 밀키트도 출시한 두쫀쿠 근황…JPG3개 분량 정도 나와서 생각보다 혜자라고 ㄷㄷ저거 돌돌 뭉치고 카다이프 섞는게 손이 많이 간다 함출처: 유머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397584", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397584", "title": "[유갤]두쫀쿠 \"한국서 유행\" 중국도 열풍"}}
{"id": "dcbest_397582", "source": "dcinside", "text": "[기갤]군대에 다녀와서 운명이 바뀌었다는 권상우..JPG\nㄷㄷ출처: 기타 국내 드라마 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397582", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397582", "title": "[기갤]군대에 다녀와서 운명이 바뀌었다는 권상우..JPG"}}
{"id": "dcbest_397580", "source": "dcinside", "text": "[F갤]‼️뉴비 필독‼️\n헛짓거리하다 계정 망치는 뉴비들 많은 것 같아서 글쓴다뉴비가 반드시 해야 할 것, 혹은 하지 말아야 할 것 정리해봤다1.본인 팀가치가 1~2조 수준이라면평균 강화 8, 특훈 42 이상이 아닌 이상계정 새로 파자어차피 이제 막 시작했거나 오랜만에 복귀한 상황이라면몇십만원 현질할거 아닌이상 계정 새로 파는게 훨씬 좋음요즘 일일미션 풀참 -> 하루에 300억+ @로 주간미션까지 합치면 일주일에 2300억 이상 먹음여기에 콜라보 풀참 -> 일주일에 최소 500억이것만 해도일주일에 2800억 이상 모은다여기에 각종 이벤트까지 풀참하면 한달에 2조 이상 얻을 수 있음이렇게 일일미션 풀참하다보면 한달 안에 50레벨 찍는다그럼꽁 레벨업 FV로 11000FV얻을 수 있는데이걸로 빠칭코까지 존버했다가 돌리면 요즘 배율로 3조는 먹을 수 있음이렇게 열심히 참여하면 한달이면 못해도 5조는 모인다2. 크로니클 이벤트 풀참뉴비면 무조건 풀참해라아직 136 오버롤이면 경쟁력 있는 오버롤이고다른건 몰라도 꽁토, 꽁즐라탄은 최소 1조 이상의 가치니까 끝까지 풀참해서 공격수 한자리는 박아넣으셈136 5진 진화난이도도 거의 없다시피해서 무조건 ㅇㅇ3. 팀은 최소한 5조 이상 모았을 때 구성해라성능이 나오는 팀을 하려면 요즘 시세가 많이 올라서최소한 5조 이상 모아야 된다본인이 보유한 순 TP가 5조 미만이라면 꽁카드들로열심히 이벤트 풀참만 하셈이벤트 풀참하다보면 성능 좋은 꽁카드 얻는데 그런거 한두자리 박아놓고 팀 꾸리면 꽤 야무지게 나와1) 5조 스쿼드 예시 (4222)수미 한자리는 꽁베켄 넣은 버전2) 5조 스쿼드 예시 (442 홀딩)스트라이커에 꽁즐라탄/꽁토레스 넣은 버전133 이하 오버롤들은 이벤트 풀참하면서 얻은 진화들로 직작하자4. 쓸데없는 진화, 팀갈로 TP 날리지 마라5조 정도가 모일 때까지는 그냥 꽁카드로 이벤트 풀참하며게임 익혀간다고 생각하자말 그대로 ‘게임에 익숙해지는 시간을 갖는 것’진화나 팀갈로 티피 날리는 것만큼 무의미한 짓이 없다(본인이 과금을 할 생각이 아니라면)1) 135 이상 오버롤부턴 웬만하면 진화된거 사자현재 무과금 기준으로 할만한 진화 난이도는 134까지135 이상은 웬만하면 진화된거 5진 사자기준은 4->5진의 가격차이가 풀게이지 진화비용X3 이내라면 웬만하면 구매하는게 좋음(4진까지 귀속이 아니라는 전제 하에)뭐가 귀속인지 모르겠으면 갤에다 물어보면서 감 잡자2) 반대로 134까지는 귀속매물이라면 직작하자하한에 3개 이상 쌓여있으면 귀속이라고 보면 된다134까진 진화난이도 그렇게 어렵지 않으니 귀속이면 직작하자5. 검증된 선수를 쓸것 (갤러리 정보 확인)피모갤 안에서, 그리고 유튜버들이 성능이 좋다고 하는 선수들은 웬만하면 AI와 성능이 검증된 카드들이다어떤 선수를 사고싶으면 그 선수에 해당하는 리뷰나 평가가 있는지 갤러리 검색기능 이용해서 찾아보고, 없으면 꼭 물어보고 샀으면 좋겠다다시 한번 강조할게,잘 모르겠으면 여기다 무조건 물어보자6. 스부, 강화, 특훈 올려주기이터널이 아닌 이상 이 게임에서 남는 것은 이 세가지밖에 없다사실상 이게 제일 중요하다고 보면 됨그리고 내실이 잘 다져진 스강특은 선수 성능을 극대화시켜준다이벤트 풀참, 핫타임 보상에서 할 수 있는 성장재료 얻기그리고 시즌토큰 상점에서 강재, 각재 수급해서 최소한 평균 7강, 45 특훈까지 올린다고 생각하자매일 매일 풀참할 것게임을 열심히 하면 얻을 수 있는 토큰으로 구매하자이외에 생각날때마다 추가하겠음출처: FC 모바일 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397580", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397580", "title": "[F갤]‼️뉴비 필독‼️"}}
{"id": "dcbest_397578", "source": "dcinside", "text": "[싱갤]싱글벙글 오리온 포카칩이 비싼 이유;;\n그건 바로 예리한 전문가의 검수 작업을 거쳐1등 감자칩만을 선별해서 골라 담기 때문출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397578", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397578", "title": "[싱갤]싱글벙글 오리온 포카칩이 비싼 이유;;"}}
{"id": "dcbest_397576", "source": "dcinside", "text": "[부갤]복싱 했었다는.. 걸그룹 멤버 ..jpg\n어지간한 남자도 팰 만큼실전 복싱을 잘한다고 함정찬성 박종팔 명현만 같은격투기 전설의 선수들도 인정 할 만큼엄청난 재능을 가지고 있다고 함실제로 복싱 대회 우승 까지 했다고 함알고 보니까 어릴때 부터군인 아버지 영향으로육사 갈려고 온갖 운동을 다 섭렵 했다고 함현재는 대한민국 최고의 밴드 멤버가 됐다고 함..출처: 부동산 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397576", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397576", "title": "[부갤]복싱 했었다는.. 걸그룹 멤버 ..jpg"}}
{"id": "dcbest_397574", "source": "dcinside", "text": "[싱갤]엇갈린 사랑.manhwa\n푸른상자 작가 단편 ㅋㅋ근데 나 만화올리면 왜 자꾸 실베로 가는거지출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397574", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397574", "title": "[싱갤]엇갈린 사랑.manhwa"}}
{"id": "dcbest_397572", "source": "dcinside", "text": "[오갤]세니타이저 뮤비 촬영지에 가보았다 - 게이모리 스튜디오\n[시리즈] 세니타이저 뮤비 촬영지에 가보았다· 세니타이저 뮤비 촬영지에 가보았다 - 어스 드림 카쿠야마 농장· 세니타이저 뮤비 촬영지에 가보았다 - 게이모리 스튜디오게이모리 스튜디오에서 히게단 팬들에 의해 요청이 많아서 그런지 3일간 스튜디오 견학을 할 수 있는 프로그램을 만들었음종류는 5500엔에 견학 + 점심식사 투어가있었고 견학만도 할 수 있었는데얼마였는지 기억안나네 간사람은 알려줘나는 그저께 13일 프로그램을 신청했고 점심식사 포함 투어로 감가는 방법은 삿포로 시내에서 난보쿠선 타고 종착역인 마코마나이역에 내려서버스를 타고가면 되는데 나는 이번에도 파티구해서 택시타고감먼저게이모리에있던 숲속같은 야외 로케는 날씨랑 눈때매 못봤다는점 양해부탁할께 나만 못본게 아니더라여기가 입구 진짜 절경이였던거같아 비에이 부럽지 않았음건물 들어가면 본인확인하고 돈지불하고 투어전 미리 음식을 선택하는데스프카레랑 삼계탕중에 선택할 수 있었음 ㅋㅋㅋ앙케이트도 하라고 줬는데 안함 ㅎㅎ일단 게이모리 스튜디오는 로비, 식당제일 중요한 녹음실과 제어실 그리고 스태프 룸이라고하는뮤지션들이 쉬고 머물다 가는 곳으로 이루어져있음일단 스태프룸으로가는 길에 창이하나 나있는데 이장면에서본 글라스가 이거인거같음일단 첫투어로는 모두가 잘 아는 우노하던 공간 ㅋㅋ위에는 모노폴리가 깔려있지만 책상 밑에 자세히보면 우노도있음여기서 가이드분이 게이모리가 리조이스 앨범이 탄생하게된 곳이라고 얘기해주셨어이제 반층정도 올라가면 멤버들이 지냈던 방을 볼 수 있었음방 구성은 총 2층으로 각 층당 스위트룸 하나 트윈베드가 있는 방 2개 였어먼저 스위트룸은 피아노가 달려있고 직각 창으로 뷰가 정말 말이 안되는 방이였음 피아노가 있기도하고 이방은 항상 사토시가 썼다고 해여기가 사토시가 혼자 노래도 만들고 연주도 하고 했던 공간이야방 콘센트를 보면 왜 더 사토시가 이방을 썼는지 알 수 있을거야또 가이드 분 말씀으로는 게이모리를 25년 같이 VS타이반을 진행했던 우버월드의 타쿠야상이 추천해주셨다고 해 2016년인가 17년부터 사용하고계셨다 하고 Tmi로 타쿠야상은 2층 스윗트룸을 사용하셨대110V도 아니고 왠 요상한 콘센트가 있나 싶은데사실 게이모리 스튜디오는 버블경제 시절에 만들어진 사치 끝판왕의스튜디오고 정말 음악만을 위해 셋팅된 장소라고 볼 수 있음그 외의 방은 이런 구성인데 특히 2번째 사진에있는 트윈베드 방은사토시 이외의 멤버들이 썼던 방이라고 해저 방에서 보이는 창문으로 밖을 내다보면이런 풍경인데 진짜 음악력 샘솟겠더라다음은 2층으로 올라가는데 윗층이랑 방 구성이 크게 다르지않음2층 스윗트룸은 히게단 매니저 분들이 쓰셨다고 해대신 우리가 잘 아는 탁구장이 위치해있어탁구 뿐만 아니라 트레이닝까지 할수있는 다목적 공간이고여기도 뷰는 죽임... 사실 이 공간이 뮤비에 담긴 이유가 슬픈데사토시가 이당시 잠도 못자고 몸이 안좋았었음 그래서 병원에 갔었는데그동안 아 탁구치는 장면을 찍자해서 이 공간이 뮤비에 나오게된거임뮤비 보면 알겠지만 챤마츠 나라짱 다이짱은 다 탁구를 치는데 사토시만 안보임 ㅠㅠ여기까지가 스태프 룸이라고 불리는 곳이고 다음부터는 대망의 녹음실 제어실이야방음 부스 문을 딱 열고 들어가면 보이는게 바로 이 제어실진짜 경악을 금치 못할정도의 충격을 받았음저 빼곡히 박힌 대형 콘솔부터해서 음악좋아하는 나한텐 천국이였음사실 저 믹싱 콘솔에는 엄청난 스토리가 숨어있음저 콘솔은 76년 발매됐고 무려 60채널인 ssl - 4000E라는 제품이야전설적인 밴드 비틀즈의 프로듀서였던 조지 마틴이라는 레전드가 있어이 사람이 오직 음악만을 위해 86년 카리브해에 있는 몬트세렛섬에 만든 에어 스튜디오에서 사용하던 콘솔이야 이 에어스튜디오에서 나온 노래가 롤링스톤즈의 Steel Wheels ㄷㄷ하지만 이 에어스튜디오는 89년 허리케인 휴고에 의해 풍비박산 나게돼90프로정도 파괴된 스튜디오에서 살아남은 이 콘솔이 현재 게이모리에 있어소개는 이정도로 하고 히게단 얘기를 마져해보면 콘솔 뒤 하얀 책상에서사토시가 자기 키보드를 두고 작업을 많이 했다고 해이제 녹음실 안으로 들어가보자딱 들어가자마자 이렇게 셋팅이 되어있었음기타 베이스 키보드는 다르지만 투어에서 사진찍게하려고 준비해주셨어그리고 보는것처럼 뮤비에 나온 드럼은 여기 드럼을 사용했다해투어오신분들 오늘은 내가 히게단 하고 사진 많이 찍어가심사실 포리즘 삿포로 막콘을 다녀왔던 사람은 기억할지 모르겠지만 게이모리에 그랜드피아노가 있다라는 소리를 사토시가 했을꺼야저 구도에서 뒤를 돌아보면 있는게 바로 이 그랜드피아노정확한 모델명은 기억안나지만 스타인웨이&선즈라는 정말 하이엔드 끝판왕 회사의 그랜드피아노가 있고 사토시가 여기서 자주 뚱땅거린듯이 녹음실에서 천장을 보면???이렇게 삼각글라스로 되어있음 진짜 너무 좋더라이제 밥을 먹으러 감나는 스프카레를 골랐고 걍 무난하게 먹음이 식당이 징기즈칸 구워먹었던 식당이고사진을 깜빡하고 못찍었는데 내 바로 앞에이 모닥불 쬐면서 다같이 기타치고 노래부르던곳이있어그걸 안찍고 괜히 딴걸 찍음;;끝으로 진짜 세니타이저 뮤비에 나온 모든곳을 다 보니깐 더 이 노래가 좋아지고 아끼게 되는거 같아 삿포로 콘서트를 본사람은 알겠지만게이모리 언급이 은근 있었어서 더 뽕차기도 했음 또 이런 뮤비 촬영지를 갈 기회가 있었음 좋겠고 기회가 된다면 두곳 모두 가보길 추천할게 긴 글들 읽어줘서 고마워 혹시 게이모리갔던분들중에 추가하고싶거나 틀린정보같다 하시는분들은 피드백부탁해요 콘서트 후기는 내가 양일단이라 양일후기로 찌끄려올게추가+)게이모리 로비에 리조이스bd랑 리조이스 아레나투어 bd가 전시되어있음히게단 외에도 아까말했던 우버워드나 사카모토 류이치같은 거장들도 녹음했던 공간이라 참 의미가 깊은곳같음출처: 오피셜히게단디즘 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397572", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397572", "title": "[오갤]세니타이저 뮤비 촬영지에 가보았다 - 게이모리 스튜디오"}}
{"id": "dcbest_397570", "source": "dcinside", "text": "[싱갤]호불호 갈린다는 36만원짜리 상품\n드래곤볼 장로 액션피규어크기 26 cm표정 파츠 3가지 동봉기능은 소리와 led연출 모습실물실물 확대 모습손바닥 발광 모습출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397570", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397570", "title": "[싱갤]호불호 갈린다는 36만원짜리 상품"}}
{"id": "dcbest_397568", "source": "dcinside", "text": "[바갤]애 둘 태우고 음주운전하여 20대 오토바이 치어 숨지게한 여성\n욕밖에 안나오는 사건인 거시야.술을 저렇게 많이 마시고애둘 태우고시속 170 으로 달리다니- dc official App출처: 바이크 여행 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397568", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397568", "title": "[바갤]애 둘 태우고 음주운전하여 20대 오토바이 치어 숨지게한 여성"}}
{"id": "dcbest_397566", "source": "dcinside", "text": "[싱갤]싱글벙글 양남에게 no thanks 맞은 한녀들 근황\n몇달전에 한국 놀러온 외국모델인스타에 몰려가서한국인 여자친구 필요하다고 해놨다가외국모델이  노땡쓰 해놔서트위터 웅냐들 극대노 해서양남 극딜 넣고  결혼 , 여친드립 하지말자 단결 해놓고갓양남이 상탈하고 테니스 치는 영상에시커멓게 몰려가서  댓글 개박살 내놓고아직도 정신 못차리고한국인여친 드립치시는중 ㅋㅋ출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397566", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397566", "title": "[싱갤]싱글벙글 양남에게 no thanks 맞은 한녀들 근황"}}
{"id": "dcbest_397564", "source": "dcinside", "text": "[이갤]이재명이 말하는.. 핵 잠수함이 필요한 이유 ..jpg\n대한민국은 세계가 인정한 군사력지구 5위 강대국 이라고 함우리나라에 핵잠수함 까지 있으면미국과 전세계가 걱정 하는중국과 북한을 견제 하고 안보 위협에바로 대응 할 수 있다고 함이재명이 반미 라는 보수들의 선동과 달리오히려 한국과 미국 앞으로도 영원히진실한 동맹으로 함께 지내자고 했다고 함정말 일 하나는 진짜 잘하네..출처: 이론 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397564", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397564", "title": "[이갤]이재명이 말하는.. 핵 잠수함이 필요한 이유 ..jpg"}}
{"id": "dcbest_397562", "source": "dcinside", "text": "[디갤]GR4 와 함께한 도쿄 2일차 - 26.01.12 (31 pics)\n주머니에서 꺼내서 딸깍딸깍.가격이 선을 좀 넘어서 그렇지 편하긴 진짜 편함.출처: 디지털 사진 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397562", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397562", "title": "[디갤]GR4 와 함께한 도쿄 2일차 - 26.01.12 (31 pics)"}}
{"id": "dcbest_397560", "source": "dcinside", "text": "[싱갤]심심하면 보면 대한민국 7개의 계급 구분\n- dc official App출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397560", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397560", "title": "[싱갤]심심하면 보면 대한민국 7개의 계급 구분"}}
{"id": "dcbest_397556", "source": "dcinside", "text": "[만갤]귀칼 무한성 후유증들......jpg\n저는 렌고쿠 보고싶다 증후군입니다- dc official App출처: 만화 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397556", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397556", "title": "[만갤]귀칼 무한성 후유증들......jpg"}}
{"id": "dcbest_397554", "source": "dcinside", "text": "[필갤]사랑이 넘치는 자갈치 웨딩스냅 (디첩 포함)\n자갈치에서 촬영하면 내가 너무 신남 ㅋㅋ할매들이 너무 좋아하심 ㅋㅋㅋ 덩달아 내 기분도 개 업됨 ㅋㅋㅋ자칭 어르신 마스터라 항시 대유쾌마운틴임 ㅎ사진도 개맛있음앉아서 술드시던 할배 두분께 '아버님 요 신랑신부 잠시만 그 술들고 요 앉아서 사진찍어도 되겠습니까?' 해서 막걸리샷도 찍음 ㅋㅋㅋ갑자기 신랑신부가 자리뻇은거임 할배들 입장에선 ㅋㅋ맘이 다 좋으셔서 근가 흔쾌히 다 해주시더라 아 돌아가신 할매할배 생각난다 흑흑겨울엔 작업이 음따 뭐 재밋는거 없나밑에 내리면 그냥 사진도 있음 ㅎ 아주좋다출처: 필름카메라 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397554", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397554", "title": "[필갤]사랑이 넘치는 자갈치 웨딩스냅 (디첩 포함)"}}
{"id": "dcbest_397553", "source": "dcinside", "text": "[중갤]군산대 이양승 교수 \"제명쇼는 코미디\"\n- dc official App-천막당사 옮겨도 모자랄 판에 한동훈 징계… 장동혁의 빛바랜 쇄신안 옮겨도 모자랄 판에 한동훈 징계… 장동혁의 빛바랜 쇄신안지난 1월 7일 장동혁 국민의힘 대표가 긴급 기자회견을 열고 '3대 쇄신안'을 발표했다. '청년 중심 정당, 전문가 중심 네트워크 정당, 국민공감 연대'를 세 축으로 외연을 확장하겠다는 목표다. 오는 6월 지방선거에n.news.naver.com- dc official App출처: 중도보수 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397553", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397553", "title": "[중갤]군산대 이양승 교수 \"제명쇼는 코미디\""}}
{"id": "dcbest_397548", "source": "dcinside", "text": "[야갤]월50만·3년 넣으면 2200만원 통장…딱 한번 34세 넘어도 기회 준다\n 넣으면 2200만원 통장”…‘딱 한번’ 34세 넘어도 기회준다청년미래적금, 올해 6월 34세 넘어도 일시 허용 올해 6월 출시하는 ‘청년미래적금’에 대해 만 34세를 넘어도 한 번은 기회가 제공된다. 또 ‘주말부부’도 월세 세액공제를 받을 수 있게 됐다. 재정경제부는 16일naver.me출처: 국내야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397548", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397548", "title": "[야갤]월50만·3년 넣으면 2200만원 통장…딱 한번 34세 넘어도 기회 준다"}}
{"id": "dcbest_397546", "source": "dcinside", "text": "[유갤]아침보다 저녁에 단식을 해야하는 이유\n출처: 유머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397546", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397546", "title": "[유갤]아침보다 저녁에 단식을 해야하는 이유"}}
{"id": "dcbest_397544", "source": "dcinside", "text": "[싱갤]싱글벙글 한국인이 사랑하는 과자 순위.jpg\n1위 - 새우깡 (농심)2025년 매출 578억 원2위 - 포카칩 (농심)2025년 매출 544억 원3위 - 초코파이 (오리온)2025년 매출 478억 원4위 - 빼빼로 (롯데웰푸드)2025년 매출 426억 원5위 - 프링글스 (농심켈로그)2025년 매출 418억 원6위 - 꼬깔콘 (롯데웰푸드)2025년 매출 412억 원7위 - 홈런볼 (해태제과)2025년 매출 396억 원8위 - 페레로 로쉐 (페레로)2025년 매출 365억 원9위 - 가나초콜릿 (롯데웰푸드)2025년 매출 338억 원10위 - 오징어땅콩 (오리온)2025년 매출 315억 원출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397544", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397544", "title": "[싱갤]싱글벙글 한국인이 사랑하는 과자 순위.jpg"}}
{"id": "dcbest_397542", "source": "dcinside", "text": "[기갤]\"도피성 단식 조롱 나온다\"…장동혁 향한 '싸늘한 시선'\n- 관련게시물 :장동혁 “단식 돌입…공천헌금·통일교 특검 수용 촉구” 것도 하루이틀이지한동훈 제명 밀어붙이다 욕처먹고 드러누운거 다 안다ㅋㅋ신천지 특검은 왜 피하노 겪하게 엮인 사람처럼단식투정이라는 말이 딱이다출처: 기타 국내 드라마 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397542", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397542", "title": "[기갤]\"도피성 단식 조롱 나온다\"…장동혁 향한 '싸늘한 시선'"}}
{"id": "dcbest_397540", "source": "dcinside", "text": "[테갤]모델Y 테슬라 서비스센터 첫 방문후기\n11월달에 용기 하나로 질렀던 모델Y의 사이드 카메라가간혈적으로 되다 안되다 하더니만어느순간 아예 작동이 안되기 시작함;;역시 난 차를 사면 쉽게 가는 법이 없음..여튼 카메라가 없는 테슬라는 테슬라가 아니기에하루빨리 수리를 해야하는 상황인데최근 영 좋지 못한 일들이 겹쳐서 신경 쓸 겨를이 없어가지고한달정도 고장난채로 그냥 다니다가마침 시간이 나가지고 바로 서비스센터 예약함카라이프도... 인생도...쉬운거 하나 없구만에효...여튼 어제 휴무였던지라 테슬라 서비스센터를 찾았음문정점이 제일 가깝기도 했고 일정중에서 가장 빠르길래..오후 3시 30분 예약이였는데3시 좀 넘어서 가도 접수 도와주더라ㅇㅇ나름 유동적인듯그렇게 2층에 위치한 대기실에 도착위 짤만 봐도 갤럼들은 어디인지 다들 알아보더라ㅇㅇ기다리던 중 전화와서 하는 소리가동축케이블도 ㅂㅅ이라 같이 갈아야한다고 함더불어 비용도 50만원...당장 수리 들어가야 오후5시반 전에 나온다함...머 쩔수있나..날마다 시간이 나는것도 아니라..지금 아니면 언제 수리하겠음...그냥 해주세요.. 했음..그 와중에 삼성카드에서 꽤나 공격적인 캐피탈 프로모션을 진행하고 있었다..모델3 RWD를 팔아치우기 위한 공격적인 마케팅이랄까나..한국을 테슬라 공화국으로 만들겠단 일론행님의 큰 뜻인가신기하게도 테슬라는 서비스 받는 동안어플로 미리 견적도 볼 수 있었음ㅇㅇ지금까지의 카라이프에서 있을수 없는 일...아 참고로 견적은 저 위에 나온것과는 다르게총 48만원 가량이 나왔습니다..역시 나같이 미련한 사람이 타기엔너무나도 리스크가 큰 차량임...수리 과정도 볼 수 있다길래설마 분해조립 과정까지 전부 세세하게 영상으로 보여주는건가? 싶었는데당연히 그럴리는 없었고그냥 대략적인것만 알려주는 정도였음여튼 수리 완료되었다길래 내려가보니까슈차쓸때 등록해둔 카드로 결재가능했음실물카드 결재도 안하고미리 등록해둔 카드로 결재라닛...어디서도 보1지 못한 테끄놀로지아-!!시꺼먼 화면만 나오던 사이드 카메라가이제는 깔끔하게 잘 나온다지금까지 카메라 하나가 작동이 안되가지고화면상에 내차말고 아무것도 안보였었는데이제서야 정상작동하는걸 보니 뿌듯함그리고 지금까지 항상 회생 제동 감소됨 메시지가 나왔었는데서비스 받고나서 그 부분도 고쳐짐어째서인지는 모르겠다만..아 후방카메라 개더럽네...조만간 세차함 해야할듯여튼후덜덜했던 테슬라 첫 서비스센터 이용후기 끝..- dc official App출처: 테슬라 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397540", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397540", "title": "[테갤]모델Y 테슬라 서비스센터 첫 방문후기"}}
{"id": "dcbest_397537", "source": "dcinside", "text": "[싱갤]싱글벙글 빠니보틀이 말하는 힛갤 vs 연예대상\n유식대장이 주는 만두는 못 참제..-오늘자 섹백좌 영상을 봤던 빠니보틀의 반응.avi이제 2030페미+영포티+586 연합들한테 좌표 찍히실듯 ㅜ-대충격. ㅅ백좌 영상본적있는 40대 빠니보틀 날카로운 일침.ㄷㅅ백좌는 대통령한테 저녁식사 초대받은적도있다.출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397537", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397537", "title": "[싱갤]싱글벙글 빠니보틀이 말하는 힛갤 vs 연예대상"}}
{"id": "dcbest_397535", "source": "dcinside", "text": "[디갤]V1 작례..\n70200만 쓰다가 V1 쓰려니 여러모로 어렵습니다 :(- dc official App출처: 디지털 사진 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397535", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397535", "title": "[디갤]V1 작례.."}}
{"id": "dcbest_397534", "source": "dcinside", "text": "[U갤]매미 전지훈련맛보고 감탄하는 유짓수\n다게스탄이랑 스파링전 ufc 선수 아들이자 제자랑 스파링현 ufc 웰터급이랑 스파링메랍이랑 스파링매미 PT만족한 고객님 ㅋㅋㅋ- dc official App출처: UFC 종합격투기 (MMA) 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397534", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397534", "title": "[U갤]매미 전지훈련맛보고 감탄하는 유짓수"}}
{"id": "dcbest_397532", "source": "dcinside", "text": "[싱갤]예전 헐리웃 미녀 vs 요즘 헐리웃 미녀\n예전 헐리웃 미녀들니콜 키드먼제니퍼 애니스톤클레어 폴러니브룩 쉴즈모니카 벨루치소피 마르소기네스 펠트로산드라 블록케이트 블란쳇제니퍼 코넬리레이첼 와이즈테아 레오니요즘 헐리웃 미녀들배우들 와꾸 하향평준화는 세계적인 흐름출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397532", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397532", "title": "[싱갤]예전 헐리웃 미녀 vs 요즘 헐리웃 미녀"}}
{"id": "dcbest_397529", "source": "dcinside", "text": "[러갤]록펠러, “아직 영포티인데, 그곳의 털까지 다 빠졌습니다”…\n 영포티인데, 그곳의 털까지 다 빠졌습니다”…뭔짓을 했길래 [히코노미]‘학살자’. 그는 제 밥그릇에 손을 대는 자에게, 결코 자비를 보이지 않았다. 경쟁자를 자근자근 밟아서, 시장에 다시는 발을 못 붙이게 만들었다. 시장은 모두 그의 것이어야 했고, 그 외의 자가 군침을 흘리는 건 있n.news.naver.com출처: 러시아-우크라이나 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397529", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397529", "title": "[러갤]록펠러, “아직 영포티인데, 그곳의 털까지 다 빠졌습니다”…"}}
{"id": "dcbest_397525", "source": "dcinside", "text": "[싱갤]부글부글 검정고무신 속 숨겨진 빌런\n라면 사장 할아범나중에 보답이라고 라면 수십박스 줘서 은혜 배풀긴 하지만 진상짓 때문에 짜증이 안 멈추네출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397525", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397525", "title": "[싱갤]부글부글 검정고무신 속 숨겨진 빌런"}}
{"id": "dcbest_397524", "source": "dcinside", "text": "[프갤]트나 메인 월챔쉽 네버기브업 스핀더블락 산타나.webp\n댈러스 관중들 마웍도발 카자리안 아재출처: 프로레슬링 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397524", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397524", "title": "[프갤]트나 메인 월챔쉽 네버기브업 스핀더블락 산타나.webp"}}
{"id": "dcbest_397522", "source": "dcinside", "text": "[백갤]백종원 선생님의 우유 꿀팁(feat.소금)\n출처: 백종원의 골목식당 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397522", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397522", "title": "[백갤]백종원 선생님의 우유 꿀팁(feat.소금)"}}
{"id": "dcbest_397520", "source": "dcinside", "text": "[주갤]정작 한국인들은 모르고 있다는 K국뽕 근황\n펄~럭출처: 주식 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397520", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397520", "title": "[주갤]정작 한국인들은 모르고 있다는 K국뽕 근황"}}
{"id": "dcbest_397519", "source": "dcinside", "text": "[대갤]일본 감성 제대로인데 오해 받는 숨겨진 일본 명소\n출처: 대만 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397519", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397519", "title": "[대갤]일본 감성 제대로인데 오해 받는 숨겨진 일본 명소"}}
{"id": "dcbest_397517", "source": "dcinside", "text": "[디갤]니끼끼 새를 찍어 왔습니다.webp\n올림픽공원에 다녀왔습니다.새도 찍고 고양이도 찍었습니다.오목눈이는 귀엽습니다.출처: 디지털 사진 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397517", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397517", "title": "[디갤]니끼끼 새를 찍어 왔습니다.webp"}}
{"id": "dcbest_397515", "source": "dcinside", "text": "[싱갤]고전고전 눈물겨운 참스승.jpg\n누구나 한번쯤 본적있는 이 짤의 원본만화인 ‘내일의 죠’싱갤 할버지들이라면 알듯한 꽤 옛날에 연재됬던 유명한 만화다(후에 ‘더 파이팅’ 등 여러 복싱만화가 탄생하는 주체가됨)이 만화의 대표적 등장인물로는 주인공 야부키 죠와 그의 코치이자 아버지같은 존재 ’탄게 단페이‘라는 인물이 있는데이 양반이 원래 챔피언을 꿈꾸는 복서였다가 사고나서 은퇴하고 자신의 꿈을 이어둘 챔피언을 만드려고 코치로 활동하다가 그마저도 안좋게 끝나서 엠생+알코올중독자+노숙자의 삶을 나아가고 있었지만 어느날 ‘야부키 죠’라는 청년이 나타나 동네 깡패들과 싸우는걸 보게되는데, 그의 펀치와 동작등을 보고 단페이는 천부적인 쌈박질 재능을 타고난 죠를 복싱 챔피언으로 만들자고 결심하게 된다. 그리고 이후로 죠에게 복싱을 같이하자며 끈질기게 꼬드기면서 그를 돕는데…죠가 싸우다가 ㅂㅅ될까봐 직접 죠를 제압하고 대신 맞아줌.죠가 파칭코돌며 놀때 자기는 술까지 끊어가며 밤낮없이 노가다를 뛰어서 체육관 지을돈마련함.죠가 사고를 치고 경찰한테서 도망치자 자기가 직접 맞짱을떠서 기절시키고 경찰에 인계함. 이후 죠는 소년원에 가게됨.그와중에 죠가 복싱을 잊지않게 편지까지 써가면서 교육을 시킴.(이때 죠는 소년원에서 ‘리키이시 토오루’라는 라이벌을 만나게 되고 이때부터 죠는 복서의 길을 걷게됨)야부키 죠가 출소할날만을 기다리며 “혼자서” 악착같이 노가다를뛰어서 죠를위한 작은 체육관을 차림.무리한 감량으로 인해 시합후 사망한 여러 선수들의 전철을 밟게 하지 않기 위해극심한 감량고를 겪고 있는 죠의 마음을 돌리려 여러가지 방법을 시도함 (전부 실패)야부키 죠가 동양 챔피언이 되자마자 신축 빌딩으로 체육관을 지음자기가 애지중지 키운 자식같은 선수를 돈벌이,복싱기계로만 보지 않는 참된 인품참스승 단페이를떠올리며- dc official App출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "397515", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=397515", "title": "[싱갤]고전고전 눈물겨운 참스승.jpg"}}
