{"id": "dcbest_398214", "source": "dcinside", "text": "[싱갤][이란근황] 피의 진압속 이란 특권층들은 터키등에서 호화파티중~\n 시위대 피 흘리는데…특권층은 해외에서 호화 파티 / 연합뉴스 (Yonhapnews)이란 시위대 피 흘리는데…특권층은 해외에서 호화 파티 (서울=연합뉴스) 부유한 이란 종교지도자 자녀등 특권층 인사들이 고국에서 반정부 시위대가 학살당하는 동안 튀르키예로 도피해 파티를 즐기고 있다고 영국 일간 텔레그래프가 18일(현지시간) 보도했습니다. 레그래프는 이란에서 2주 넘게 시위...youtu.be출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398214", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398214", "title": "[싱갤][이란근황] 피의 진압속 이란 특권층들은 터키등에서 호화파티중~"}}
{"id": "dcbest_398212", "source": "dcinside", "text": "[이갤]젊은 여성에 접근하는 ‘스윗 영포티’…BBC도 주목한 현상\nBBC가 주목한 한국의 '영포티' 현상• 영국 BBC는 한국의 '영포티' 현상을 단순한 유행이 아닌 세대 인식 변화로 분석하며, 젊은 세대 사이에서 '젊어 보이려 애쓰는 중년'이라는 부정적 의미로 소비되고 있다고 보도했다.• BBC는 Z세대가 영포티를 '젊은 세대 문화를 어설프게 따라 하는 사람'으로 정의하며, 아이폰 선호도 변화와 같은 상징을 통해 중년과의 차별화를 시도하는 현상으로 해석했다.• 이러한 영포티 밈의 확산은 한국 사회의 나이 위계에 대한 젊은 세대의 반감과 경쟁에 내몰린 좌절감이 반영된 것으로, '꼰대'를 잇는 새로운 조롱의 대상으로 떠올랐다고 분석했다.-“꼰대가 그냥 영포티예요\"..자산축적 40대男 향한 Z세대 '질시' 그냥 영포티예요\"..자산축적 40대男 향한 Z세대 '질시' 담겼다? [어떻게 생각하세요]영국 BBC 방송이 한국의 ‘영포티(young forty) 밈(meme·온라인 유행 콘텐츠)’에 대한 분석을 내놔 주목받고 있다. '나이 위계에 대한 젊은 세대들의 반감' 지목 BBC는 18일(현지시간) 한국의 '영n.news.naver.com출처: 이론 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398212", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398212", "title": "[이갤]젊은 여성에 접근하는 ‘스윗 영포티’…BBC도 주목한 현상"}}
{"id": "dcbest_398210", "source": "dcinside", "text": "[유갤]곽범 딸적 사고\n- dc official App출처: 유머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398210", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398210", "title": "[유갤]곽범 딸적 사고"}}
{"id": "dcbest_398208", "source": "dcinside", "text": "[나갤][나혼산] 구성환이 면허 따러 가서 처음 만난 사람\n출처: 나혼자산다 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398208", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398208", "title": "[나갤][나혼산] 구성환이 면허 따러 가서 처음 만난 사람"}}
{"id": "dcbest_398206", "source": "dcinside", "text": "[잡갤]20대 남성의 극우화를 막는 해법\n출처: 잡담 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398206", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398206", "title": "[잡갤]20대 남성의 극우화를 막는 해법"}}
{"id": "dcbest_398202", "source": "dcinside", "text": "[유갤]박은영 셰프 아형 논란..\n- dc official App출처: 유머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398202", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398202", "title": "[유갤]박은영 셰프 아형 논란.."}}
{"id": "dcbest_398200", "source": "dcinside", "text": "[싱갤]\"일상에서 실천하는 작은 페미니즘\"\n다들 멋지네요출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398200", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398200", "title": "[싱갤]\"일상에서 실천하는 작은 페미니즘\""}}
{"id": "dcbest_398198", "source": "dcinside", "text": "[레갤]미니pc 스피커 추가 했습니다\n- 관련게시물 :tv만들어봤습니다전에 만든 덱스용 미니pc거치대를 만들어서이렇게 사용중에사이즈가 맞는 스피커 유닛을 구매해서요렇게 만들어 줬습니다 그레이 브릭이 없어서 아무색으로 막 만들었지만 본체 올리면 안보이는 부분이라 상관은 없습니다오디오 포트 추가해주고본체 올리면 완성5년전 갤럭시가 베이스지만 4k무리없이 돌아가고 모니터 전원이 dex온 오프 역할이라 편합니다봐주셔서 감사합니다새해 복 많이 받으세요-간단한 자작 데스크 테리어안쓰는 오래된 폰(아이폰6)+블럭+키캡(애플로고) 조합으로 만들었습니다출처: 레고 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398198", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398198", "title": "[레갤]미니pc 스피커 추가 했습니다"}}
{"id": "dcbest_398196", "source": "dcinside", "text": "[루갤]쉬었음은 노력 부족이고, 일자리는 남아 돈다는 디시인\n출처: 중소기업갤, 취업갤출처: 루머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398196", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398196", "title": "[루갤]쉬었음은 노력 부족이고, 일자리는 남아 돈다는 디시인"}}
{"id": "dcbest_398194", "source": "dcinside", "text": "[배갤]4박5일의 홍콩여행 (3)\n[시리즈] 4박5일의 홍콩여행· 4박5일의 홍콩여행 (1)· 4박5일의 홍콩여행 (2)· 4박5일의 홍콩여행 (3)3일차 두둠칫짬내서 당일치기로 마카오에 가보기로 함마카오로 가는 페리터미널이 있는 셩완역ㄱㄱ페리에 탑승첨에 약간흔들림멀미 있는 사람은 조금 예민할듯하선마카오 입성영어 대신 포르투갈어가 있는게 특징원래는 여기서 버스를 타고쿤하거리를 먼저 가려고 했는데계속 반대편 밑으로 밑으로 가는거임뜻밖의 여정 ..그래도 가는길에 에펠탑도 보고 좋았음그렇게 도착한곳은 뤼환춘(콜로안)이라고 하는 동네인데여기도 나름 관광지더라 ..?오히려 좋아거리 느낌은 홍콩이나 중국보단대만 시골느낌이 좀 강하게 났음항구.. 인데낚시 하는사람들 밖에 없었배도 읎고바다 건너 보이는 으리으리한 건물위치를 보니 아마 중국본토인듯그렇게 산책하다가 근처에 있는 아무식당에 들렀는데 (路環碼頭麵館)나름 유명한데더라구영어가 안통해서 그냥 고기 육(肉) 적혀있는 면 요리 아무거나 시키고돼지고기 튀긴게 들어있는 쭈빠바오 시켰는데뭐 나름..? 괜찮았음배는 부르더라근처에 있는 성 프란시스코 사비에르 성당포르투칼식 노란 느낌과 마카오 갬성이 묻어나는작고 아담한 성당내부에는 김대건 신부의 상도 있다다시 버스를 타고윗쪽섬에 있는 세나도 광장쪽으로가는길에 보였던 마카오 타워밤에 봤다면 더 이뻤을것같다또 다른 랜드마크인 리스보아 카지노건물 디자인이 참 특이함뭘 형상한걸까세나도 광장쪽으로 가는 거리맥날에서 쬬코 하나 묵어주고확실히 홍콩보다 이국적인 느낌이 확 든다성 도미니코 성당어우 사람 많더라육포 거리육포는 홍콩에서 비첸향으로 접해봤는데맛있더라에그타르트세인트 폴 성당 유적옛날에 화재때문에 앞부분만 남았다던데원래의 모습은 어땠을까구름 한점없는 맑은 날씨와 너무나도 잘 어울림옆에 있는 몬테 요새로 가는길마카오 전경그냥 음료수 마시면서 느긋하게 앉아서 바라봄빽빽한 거리내려가자마카오 우체국처음에 갈려고 했던 쿤하거리역시 먹자골목 겸 관광거리라사람이 많았다저녁으로는 포르투갈 음식..이라고 해야하나?구운 문어랑빠에야와인도 한잔 곁들임근데 그렇게 메리트는 없었 ..난 고급음식이랑은 안맞나보다찐으로 유럽갈때까지 혀 봉인해야겄음갤럭시호텔웅장하더라다시 홍콩에 도착페리를 타고 반대쪽 구룡으로 넘어가보자페리에서 바라본 홍콩섬말해 뭐하나최고의 야경이 아닐수읎다 ㄹㅇ그리고 숙소로 복귀(4)에서 계속!출처: 배낭여행 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398194", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398194", "title": "[배갤]4박5일의 홍콩여행 (3)"}}
{"id": "dcbest_398192", "source": "dcinside", "text": "[유갤]안성재 '두바이딱딱강정'이 이해된다는 박준우 셰프\n출처: 유머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398192", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398192", "title": "[유갤]안성재 '두바이딱딱강정'이 이해된다는 박준우 셰프"}}
{"id": "dcbest_398190", "source": "dcinside", "text": "[싱갤]싱글벙글 유기견 보호소 촬영 중 유기견 입양한 제작진 근황\n이번 세나개 내용은 유기견을 구조하는 소장님의 이야기제작진이 견사 들어가자마자 엄청 반겨줌제작진 한 명에게 다가가는 차우차우열심히 구조도 하고 촬영도 하고,아기 댕댕이들은 설채현 수의사가 사회화 교육도 해줌그리고 보호소에 도착한 선물제작진과 많은 분들이 준비한 물품들이래그리고 차우차우 입양 소식이 도착기쁜 소식을 설채현 수의사에게 전하는 소장님근데 입양자를 보고 놀란 설채현조연출 : 네설채현 : 올ㅋ  진짜요?!!그리고 자기 얘기하니까 다가오는 차우차우조연출 : 그때 제가 마음을 빼앗겨서 입양을 결정했습니다그리고 새로운 가족과 함께 바깥 세상으로 나가는 차우차우애틋해서 코 끝이 찡해지신 소장님출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398190", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398190", "title": "[싱갤]싱글벙글 유기견 보호소 촬영 중 유기견 입양한 제작진 근황"}}
{"id": "dcbest_398186", "source": "dcinside", "text": "[야갤]한국인이 우물에 두쫀쿠를. 일본에도 슬슬 퍼지고 있는 두쫀쿠 파는 매장.\n출처: 국내야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398186", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398186", "title": "[야갤]한국인이 우물에 두쫀쿠를. 일본에도 슬슬 퍼지고 있는 두쫀쿠 파는 매장."}}
{"id": "dcbest_398184", "source": "dcinside", "text": "[배갤][여수순천여행 2: 순천만일몰~여수밤바다]\n[시리즈] 여수순천· *지난주말 여수순천 다녀온 글*순천왜성에 나와서순천만이 잘보이던 용산전망대로 가봄옛날에 갔던 기억으론 순천만 국가정원쪽에서 올라가면20분이상 걸어야하는 산길트래킹코스라우리는 차로 경사는있어도 가장짧은 구간으로 이동함.근데내가 몰랐던게 이쪽은 남파랑길 걷는 사람들위한 인증통로였음.그래서걍 옆에 길없는곳으로 올라감ㅋㅋ근데 좀이따 친구들이 안올라오고 쳐다보고있다가어떤 중년커플분이 문열고올라오는거그래서물어보니 앱설치하고 인터폰으로 통화걸면 열수있더라ㅋㅋ시간계산 잘해서 마침 해저물기 30분전이었음순천만정원쪽 들판에는 흑두루미떼가 엄청와있더라이쁘다내려오면 일케 갈대까지그리고 완전 일몰은 와온해변일몰전망대에서 보려고 이동함.이글에는 총 3개의 폰카로찍은 사진들이 올라가있음이친구폰은 좀 빨갛게나오노.이폰주인인 왼쪽친구가 차를 제공해줬고오른쪽친구가 나와 왼쪽친구간의 평화조율을 담당함여기가 와온해변 데크.해넘이 과정을 찍어봄글고 브루어리 하나 갈랬더만예정시간보다 늦게열어서 실패글고 여수시청쪽에서 여수원도심, 밤바다로 유명한 그동네가는길.저사진 너머 해변에는여수 14연대 주둔지가있다.일제때 해군 수상비행기 활주로였다가해방뒤에 국군 14연대가 이자리에서 창설돼 주둔하던중이었는데이 부대가 후에 \"여순사건\"을 일으킨 부대였음.현재 전라도 현장들에 몇번 찾아가봤는데전남은 이사건을 좀 편파적으로 해설하고있더라대부분 여순\"항쟁\"이라고 쓰고있음.이사건을 항쟁이라고 부르는게 왜 진실을 흐리는 왜곡된 역사교육인지 살펴 볼 필요가 있음.반란의 원인을 대략 두가지 간단히 살펴보면1. 실제 남로당 등 좌익반정부 세력의 장교진 존재미군정시기에 병력수 급히 불리려고하다보니 좌익에 동조하기쉬운 가난한 청년들이 많이 입대했고,대구 10.1사건등에 참여한 수많은 좌익 혹은 반정부시위경력자들이 조사를 피하려고 군에 입대함.그리고 남로당에서 조직적으로 입대나 포섭으로 군내에 세력을 침투시키고있었음.그래서 여순사건 때 이미 여수 14연대와 광주연대, 마산연대의 장교진, 심지어 대대장 연대장까지 반란에 가담을 해버림.2. 군경간의 적대관계당시는 군경간에 불화가 서로 적군이라 봐도 될 만큼 심했는데,이승만의 권력유지도구가 일제에서 부역하던 그대로의 친일경찰조직이었고당시 국방경비대 자체가 경찰의 예비대성격의 조직이었어서 경찰보다 군이 아래조직 취급을받음또 군은 군대로 군국주의사고를 갖던 만주군,일본군 출신 수뇌부들 영향으로 경찰을 무시함ㅋㅋ경찰은 군을 사상불순한 아랫것들 취급을하고군은 경찰을 친일부역자에 오만한것들이라 생각을하니까실제로 이전부터 서로 총까지 쏴서 죽여대며 싸울만큼 사이가 안좋았음.그래서 결국은 사병들의 경찰과 정부에대한 감정을 이용해서 실제 남로당 세력 군간부들이 일으킨  군사반란이라고 보는게 항쟁보다는 맞는듯그리고 의외로 이사건은 남로당이 계획한 반란은아님남로당 부사관 하나가 자의적으로 지령과 무관하게 일으킨 \"사고\"였음그래서 장교를 거의다죽였는데 알고보니 죽은 장교 20명중 15명이 남조선로동당 당원이었음ㅋㅋㅋㅋ역사얘기는 됐고 이제여수밤바다도착뭔 교수대같은게 있노ㅋㅋㅋ하멜동상과 돌산섬으로 가는 거북선대교포차들. 친구말에따르면 많이 줄어들었다고함.내가 마지막으로 온건 9년 전이라그땐 아예없었어서 내기준으론 전보다  ㅈㄴ시끄러워진거긴함등대쪽부터 갔는데하멜일행의 포류기가 연대순으로 소개돼있었음ㅋㅋ양남도 조선에 끌려오면 어림이 없노바로 여수 전라좌수영에 수군으로 강제징병됐다함ㅋㅋ등대쪽에서 바라본 여수구항뭔 인스타맛집같은데서 간식먹음그리고 ㅋㅋ 내가 가는 여행은 항상이런게있어야함. 험하고 높은데로 사서 고생하기.친구들데리고 낭만포차동네 바로 낮은 뒷산에 오름.근데 달동네같은주택가 사이로 비집고 오르려니까웬 큰개가 있더라.안짖길래 좀 불안했음. 안짖는개가 더위험함어쨌든 길 찾다보니길도아닌거같은길 나와서어림없지ㅋㅋ걍올라감뷰는 역시좋더라여긴 임란수병기념비랑 육이오 참전유공자 기념탑등등 기념탑이 제법있었음여기가 자산인데, 올라가면 해상관제탑이있음.여기 전망대가 늘 오픈돼있더라가볼만하니 추천.정상부에는 관사인지 좋아보이는 펜션같은분위기 집도있고뷰도 괜찮았다. 밤에 여수에 오거든 여기 자산공원전망탑에 가볼만함.아무도없어서 커플끼리가도 나쁘지않을듯.다시숙소로.숙소가는길에 이모네분식이라고 하는곳에특제 광어살생선까스가 있어서 가서 포장해옴마침 마지막남은 분량이었다ㅋ맛있어서 올려봄 매우추천그리고 낮에 순천서 사온 오리튀김이랑장대콩국수 콩국먹고 잠.출처: 배낭여행 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398184", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398184", "title": "[배갤][여수순천여행 2: 순천만일몰~여수밤바다]"}}
{"id": "dcbest_398180", "source": "dcinside", "text": "[백갤]“분노와 폭력뿐” “마가가 맞았다” 분열의 골 더 키운 美\n 백악관 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398180", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398180", "title": "[백갤]“분노와 폭력뿐” “마가가 맞았다” 분열의 골 더 키운 美"}}
{"id": "dcbest_398178", "source": "dcinside", "text": "[싱갤]반칙플레이 난무하던 축구 애니메이션\n구장 파손핸들골대 옮기기폭행무기(?) 사용동물학대동물보호수리논술농구구라까기?????? 이건뭐냐지뢰설치+의외로 반칙패는 잠잠히 받아들이는 세계임출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398178", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398178", "title": "[싱갤]반칙플레이 난무하던 축구 애니메이션"}}
{"id": "dcbest_398176", "source": "dcinside", "text": "[서갤]imf의 경고장\n-'환율 비상'에 은행 부른 금감원…IMF도 韓 외환시장 경고 “국민연금 잘했다, 서학개미는 관리좀해라“환 노출 달러 자산이란 환율 변동에 안전장치 없이 노출된 자산으로해외 주식·채권·상장지수펀드(ETF) 등이 포함된다. 환율이 급변하면 투자자들은 손실을 피하려고 동시에 달러를 매도(환 헤지)한다. 시장에는 달러 물량이 폭발적으로 쏟아진다. 이때 달러 규모가 외환시장 거래량(수용 능력)을 크게 웃돌면 시장이 이를 감당 못 해 환율 변동 폭이 더 커지는 ‘악순환’이 발생할 수 있다.특히 보고서는 전 세계 투자자가 동시에 환 헤지에 나서는 이른바 ‘환 헤지 쏠림’의 위험성도 경고했다.지난달 국민연금이 ‘전략적 환 헤지’ 기간을 연장한 것도 향후 환율 하락 전환 시 수익률을 방어할 수 있다는 점에서 변동성을 완화하기 위한 선제적 조치로 해석할 수 있다.환 노출 상태로 해외주식 투자에 나서는 이른바‘서학개미’에 대해서는 개인 자산운용 차원을 넘어 거시경제적인 리스크 관리가 필요하다는 지적이 제기된다. 이에 재정경제부는 지난달 “개인투자자용 선물환 매도 상품을 증권사를 통해 출시하겠다”고 밝혔다. 개인이 특정 환율에 선물환을 매도하면 은행은 환리스크를 줄이려 달러 현물을 팔게 된다. 개인은 환리스크를 피하는 동시에 외환시장은 달러 공급 확대로 안정 효과를 기대할 수 있다.근데 왜 문화일보 주소가 금지어임출처: 서학개미 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398176", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398176", "title": "[서갤]imf의 경고장"}}
{"id": "dcbest_398174", "source": "dcinside", "text": "[기갤]아가씨라는 말에 격분하는 와이프\n출처: 기타 국내 드라마 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398174", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398174", "title": "[기갤]아가씨라는 말에 격분하는 와이프"}}
{"id": "dcbest_398172", "source": "dcinside", "text": "[카연]밖에서 우연히 친구 누나랑 만나는 만화\n전편: 카툰-연재 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398172", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398172", "title": "[카연]밖에서 우연히 친구 누나랑 만나는 만화"}}
{"id": "dcbest_398171", "source": "dcinside", "text": "[야갤]서부지법 폭동자의 뒤늦은 후회\n- dc official App출처: 국내야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398171", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398171", "title": "[야갤]서부지법 폭동자의 뒤늦은 후회"}}
{"id": "dcbest_398168", "source": "dcinside", "text": "[싱갤]싱글벙글 중국의 여성의날 쇼핑몰 전광판\n- dc official App출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398168", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398168", "title": "[싱갤]싱글벙글 중국의 여성의날 쇼핑몰 전광판"}}
{"id": "dcbest_398167", "source": "dcinside", "text": "[B갤]드디어 쓰는 대전 라이브 윈터뱅 후기\n작년 대전 써머뱅때도 재밌게 다녀왔던 경험이 있기에 이번 윈터뱅도 당연하게 참석하게 됐습니다써머뱅때 아쉬웠던 좁은 장소, 대기할곳이 없는 공간, 어쩔 수 없이 협소했던 제단, 위치를 모르겠던 나눔존 등등...그때의 아쉬움을 전부 풀어낸 행사가 바로 이번 윈터뱅이 아닐까 싶네요 정말 장소 최고였슴다아무튼 대전에 도착하고 행사장보다 눈에 띄였던 건너편 성우세탁 극악무도하네...건물 입구부터 붙여져있던 종이에 웃음이 멈추질 않았다너무 잘 준비해줘서 감동의 물결이 일어날 무렵 주딱의 털 그림을 보고 웃음참기에 실패함근데 여기 3층인가 2층에 콜라텍이 있어서 그런지 계단쪽 말고 엘베쪽 공간에서 자꾸 아저씨들이랑 눈이 마주쳤다... 부담스러워서 바로 계단쪽으로 피난감그렇게 2시가 되자마자 계단을 통해 지하 3층으로 향했다내려가자마자 넓은 공간에 1차 감탄하고, 주최자들이 준비해준 포토존과 현수막에 2차로 감탄했다준비한다고는 들었는데 이렇게까지 해줄거라고는 상상도 못했거든2시가 되자마자 귀신같이 제단을 형성하는 방붕이들행사에 갈때마다 느끼는거지만 방붕이들은 모이면 제단을 쌓는 문화가 생긴 모양이다 아주 깔끔하고 이쁘게 쌓인 제단에 감탄을 금치 못했다그렇게 제단을 구경하고 있자 사회자분이 포토존도 준비해놨으니 꼭 사진좀 찍어달라고 간곡하게 부탁하시는게 아닌가그러니 이쁜 포즈로 한번 찍어줬다제단 철수 전에 한번 찍어도 보고...3시간 정도 기다려야했지만 그 시간이 지루하지 않았을 만큼 즐거웠던 대기시간이었다제단 구경도 좋았고, 옆에서 걸파 대회도 살짝 구경하고, 나눔존에 뭐 있는지 틈틈히 구경도 했다신용이 가지 않는 과자 나눔 박스이걸 정말 받아도 되는건가 싶을정도로 이쁜 퀄리티의 악기 키링우미리 캔뱃지 나눔받긴 했지만 뭔가 저주받을 것 같은 모양새다그렇게 4시에 제단을 치운다는 소식에 쭉 사진을 찍고 나눔받은 음료를 들고 줄을 서기 시작했다우연히 앞줄에 서게되서 잠깐 나오시는 지구주딱과 함께 포피파콜을 외치기도 하고; 옆사람과 본파이어 안무를 점검하는등 꽤 재밌는 시간을 보냈다4시 40분쯤이었나? 바로 입장을 시작하고...줄을 빨리서서 그런지 최전열에 자리를 잡을 수 있게됐다 아쉽게도 공연전 사진을 못찍었으니 바로 라이브 후기로 들어가자면...첫째팀 ginger코코로 코스프레와 카오루사마 코스프레 그리고 코러스를 넣어주시는 분들이 기억에 남는 밴드였다사실 모든 연주자분들을 눈에 담고 싶었지만, 조명이 거의 여름햇살마냥 내리쬐서 사실상 내 자리에서는 보컬말고는 보이질 않았다... 더운건 덤...아무튼 곡 후기로 들어가자면 역시 가장 기억에 남는건 슈와드리밍이 아닐까? 예상치 못했던 곡이기도 했고, 보컬분의 안무가 아야와 똑같았던게 매력포인트였다그리고 파스파레곡 답게 아이돌곡 같은 콜을 할 수 있었는데 우~~~하이! 우~~~하이! 같은 것들을 할수있어서 좋았다그리고 기억나는건 팬텀시프옆에 코러스 넣어주시는 분들이 콜을 넣어주는데 귀에 콕콕 들어와서 재밌었음 팬텀시프가 콜이 어렵지만 그만큼 재밌는 곡이기도 하고ㅋㅋㅋ언스터블은 그냥 아주 블레이드 흔들고 바빴던 기억밖에 없다 다시말하지만 조명 때문에 앞이 안보였어두번째 밴드는 블루 바이올렛솔직히 사기당했다던 멘트가 너무 강렬했던 밴드다... 그리고 기타분 웃통벗긴다는 멘트가 상당히 흥분되는 부분이었다 나도 모르게 벗어라 콜을 외쳐버렸음노래는 역시 너무좋았고, 내한의 기억을 곱씹게 해준 느낌이라 너무 좋았다사실 마지막 히로익은 거의 기억이 나지 않는 곡이었는데 역시 로젤리아 곡이라 그런가 1절 조금 듣자마자 몸이 기억하는지 히로익 아드벤! 할때마다 폴짝폴짝 뛰었음ㅋㅋ그리고 불새때는 정말이지...뒷사람들에게 미안하게도 그땐 텐션이 확 뛰어올라서 나도 모르게 울오를 머리위로 올리고 말았다 ㅠㅠ 정말 죄송합니다ㅠㅠ 그만큼 너무 좋았고, 최고의 곡이었음...무대를 바라보면서도 주위 배경의 색이 빨간색으로 물드는게 느껴졌을 정도임세번째 밴드는 파라파라지구주딱이 말아주는 무지카곡과 헬로윙크가 기억에 남는 밴드다갠적으로 무지카 오시다보니 무지카곡을 할때마다 무지카 담요를 쓰며 뛰었는데 조명까지 더해지니 ㄹㅇ 죽는줄곡은 말할 필요없이 너무 재밌었다킬키스 쥬디 킬키스 쥬다 이 부분에서는 킬키스 부분마다 폴짝폴짝 뛰는게 국룰이라서 점프하느라 힘들었고ㅋㅋㅋ조져따리 조져따에선 거의 신들린듯이 손을 휘적거리며 분위기에 취함... 원래 무지카 곡은 이렇게 즐기는거란 말입니다그리고 크루시픽스에서는 옆자리 방빙이들과 거친 헤드뱅잉 타임이었다 다들 한마음이 되어 우! 하이! 외치는게 ㄹㅇ 꿀잼 내가 이래서 무지카 라이브를 못버려무지카 곡이 끝나고, 지구주딱님의 헬로윙크타임에서는 마스카레이도~ 할때마다 머리위로 블레이드를 돌려주는건데 옆자리들도 다 고수들이라 바로바로 블레이드 돌리는거보고 기분 좋았음ㅋㅋ 헬로윙크에도 안무가 있긴한데 자리가 협소해서 춤까진 추기 힘들었다실루엣댄스는 앞자리 펜스부분 아래가 널널해서 덕분에 소심하게 폴짝폴짝 뛰었고 사비부분에 다같이 좌우로 흔드는거 너무 즐거웠음ㅋㅋㅋ마지막으로 라스곡과 무지카곡을 말아준 RAVE이거 어떻게 읽지? 암튼 시작부터 DJ를 말아주며 맴버들 한명씩 들어오는데 이게 또 얼마나 멋졌는지 모른다사실 라스곡은 거의 기억이 날아갈정도로 뛰어다녀서 설명을 하기 어렵다... 라이엇은 거의 뛰고 소리치고 날라다녔고본파이어는 진짜 춤추고 사비때 총쏘고 난리났었음 사실 이쯤되니 거의 죽을 거 같았고 물도 다 떨어져서 힘들었는데...아니 쉬는타임도 거의 안주고 바로 무지카 곡으로 가더라...아베무지카랑 팔망성댄스... 이건 연주자분들께 정말 죄송한데 거의 눈감고 곡을 즐겼다왼쪽 기타 돌렸다는데 못보고 오른쪽 기타분이 회전회오리하는 건 봤음보컬분이 우이카 코스프레하고 뛰어다니는거 ㄹㅇ 퀄리티 너무 좋았고, 무대 뛰어다니며 호응까지 유도해주니 최고였다소라노 무지카 떼창은 언제해도 감동이었다 방빙이들 다들 목청 터져라 노래 부르는거 재밌었음ㅋㅋㅋ마지막 카오는... 진짜 이 악물고 마지막 체력까지 쏟아부은느낌. 점프 뛰느라 종아리 빠개지는줄 알았음... 마지막엔 뛸 힘이 없어서 펜스잡고 악착같이 뛰었다ㅋㅋㅋ이렇게 모든 밴드들의 연주가 끝나고... 정말 잘왔다는 생각만 들더라 썸머때도 좋았지만 이번 윈터도 정말 최고의 라이브였다운좋게 추첨으로 라나 아크릴도 받고, 연주가 끝나고 잠시 쉬고 있더니 남아있던 방빙이들과 짧은 토크도 나눴다바로 사진도 한번 찍어주고라이브가 끝난뒤 누이렌반도 한번 해주고연주자분들 누이 뒤에서 사진찍어주는거보니 뭔가 흐뭇하더라 원래 이런거 사진에 방해되니 치워달라고도 할법한데 배경으로 써줘서 고마웠음 아니면 걍 사진에 안들어갔던걸까?즐거웠던 윈터뱅을 뒤로하고 집에 돌아와 나눔받은 것들을 늘어놓아봄... 생각보다 많이 받은것같아서 미안하네ㅋㅋ행사 주최자분들, 연주자분들, 그리고 홍보해주시고 나눔까지 도와준 완장분들, 그리고 전국 곳곳에서 모인 방빙이들 덕분에 이번에도 잊을 수 없는 추억이 남았습니다다른 커버밴드를 한번 가봤기에, 이런 커버라이브가 270명이 모인다는게 말도 안된다는 걸 알아서 더 놀랍고 대단하다는 생각이 듭니다ㅋㅋㅋ다들 어제 고생많으셨고, 다음에도 즐거운 라이브로 뵐 수 있으면 좋겠네요정말 즐거웠습니다. 다들 고마워요.출처: BanG Dream!(뱅드림!) 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398167", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398167", "title": "[B갤]드디어 쓰는 대전 라이브 윈터뱅 후기"}}
{"id": "dcbest_398164", "source": "dcinside", "text": "[루갤]대치·목동의 비극… ‘극단선택’ 45% 강남 학군지 등 집중\n 비극… ‘극단선택’ 45% 강남 학군지 등 집중그래픽=송재우 기자, 연합뉴스 2021년부터 2025년까지 최근 5년간 서울 지역 학령기 청소년 185명이 스스로 목숨을 끊은 것으로 나타났다. 매년 세상을 등지는 학생 수가 증가하고 있지만, 우리 교육 정책은 대학n.news.naver.com출처: 루머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398164", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398164", "title": "[루갤]대치·목동의 비극… ‘극단선택’ 45% 강남 학군지 등 집중"}}
{"id": "dcbest_398160", "source": "dcinside", "text": "[중갤]JRPG 스토리 국룰...jpg\n출처: 중세게임 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398160", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398160", "title": "[중갤]JRPG 스토리 국룰...jpg"}}
{"id": "dcbest_398158", "source": "dcinside", "text": "[대갤]美조셉 윤, 한국도 일본처럼 우라늄 20% 농축능력 가져야\n출처: 대만 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398158", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398158", "title": "[대갤]美조셉 윤, 한국도 일본처럼 우라늄 20% 농축능력 가져야"}}
{"id": "dcbest_398156", "source": "dcinside", "text": "[싱갤]조선시대...인기소설 작가..김만중\n김만중..하면 다들 구운몽만 떠올릴텐데사실 김만중이 쓴 다른 소설 사씨남정도 씨발 존나게 조선시대 초히트작이었음구운몽이 전세대가 읽던 해리포터 같은 판타지물이었다면사씨남정기는 아내의 유혹같은 막드류 였는데특히 여자들이 존나게 좋아하는 책이었음세책가(지금으로 치면 도서대여점)에서 존나 잘 빌려가던 책김만중은 사실상 지금으로 치면내는 책마다 히트쳤던대박 히트작가였던 셈임내용은 대충첩인 교채란이 본처 사씨를 몰아내기 위해 동청이라는 남자와 간통을 하고,사씨가 다른 남자와 바람을 피웠다고 조작하고 심지어 남편을 독살하려는 계획까지 세우나다 들통나서 벌을 받고 사씨는 행복하게 산다는걍 막드임 ㅋㅋ참고로 사씨남정기 남주도 흔한 막드 남주처럼 우유부단 병신 호구라서숙종이 읽으면서 애미 씨발 하면서 책을 집어던졌다는 야사가 있음당시 소설이 얼마나 인기가 있었는지는얼마나 많은 필사본(베껴 쓴 책)이 돌아다녔느냐로 알 수 있는데현재 전해지는 필사본 종류만 70~80여 종이 넘음 (보통 인기가 있으면 10~20종 정도임)그리고 조선 여자들은 양반가 부인, 궁녀, 그리고 서민 여성 안가리고 글(한글임 세책가에서 여자들이 주요 비즈니스 고객이라한글로 책 많이 쓰거나 번역함)을 알면 세책가에서 소설책 빌려 읽는 바람에가산 탕진한 정신나간 여자들도 나올정도로 난리였음정조 시대의 명재상 번암 채제공은  당시 여성들의 소설 중독 실태를 비판했음\"근래에 이르러 부녀들이 서로 다투어 가며 능사로 삼는 것은 오직 패설(소설)을 읽는 일이다.패설은 그 수가 나날이 늘고 달마다 증가하여 그 종류가 천백종에 이르렀다...부녀들은 견식이 없어서 혹 비녀나 팔찌를 팔기도 하고, 혹은 빚을 얻어서서로 다투어 빌리러 와 긴 날을 보내니 살림의 의지가 있는지조차 알지 못한다.\"부녀자들이 집안일은 내팽개치고, 밥도 안 하고, 하루 종일 소설책만 들여다보고 있다는 것인데더 심각한 것은 소설책 대여료를 마련하기 위해 집안의 패물을 팔아치운다는 점임이는 현대의 '쇼핑 중독'이나 '도박 중독'과 메커니즘이 소름 끼치게 똑같음실학자 이덕무 또한 청장관전서에서 이 문제를 심각하게 얘기했음\"장신구를 포함한 가체 가격이 7만~8만 전(錢)에 이르렀다...이는 초가집 수십 채와 맞먹는 값이었다...부녀자들이 소설을 빌려다 읽느라 가산을 기울이는 일까지 있고...\"당시 여성들의 가체(큰 머리 가발)는 집 몇 채 값에 달하는 엄청난 사치품이었는데소설에 미친 여성들은 책을 빌려 보기 위해, 혹은 신상 소설을사기 위해 이 비싼 가체나 비녀를 전당포에 맡기거나 팔아버리기도 했음이자벨라 버드 비숍 여사는 조선 상류층 및 중산층 여성들의 생활을 관찰하며 다음과 같이 기록했음\"많은 여성들이 유창하게 글을 읽을 줄 안다 ...가장 인기 있는 책은 소설이다.이 소설들의 내용을 모르면 안방(규방)의 대화에 낄 수 없을 정도로 필수적이다.\"아마 지금으로 치면 드라마 안보면 여자들 대화에 못끼는것과 비슷한거 아닐까현대사회에선 허생전, 양반전이 유명하긴 한데 얘네들은좀 지식인 이런 사람들에게 인기있었지대중적 인기 소설은 아니었음대다수 사람들은 세책가에서 막드류 빌려보는걸 선호했음출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398156", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398156", "title": "[싱갤]조선시대...인기소설 작가..김만중"}}
{"id": "dcbest_398154", "source": "dcinside", "text": "[우갤]농촌진흥청, 수박 파손 줄이는 접이식 포장재 개발\n친환경수박말고 종이빨때없애자출처: 우주은하꽃 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398154", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398154", "title": "[우갤]농촌진흥청, 수박 파손 줄이는 접이식 포장재 개발"}}
{"id": "dcbest_398152", "source": "dcinside", "text": "[카연]음식 인문학 만화 시즌2) #2. 와인(5) 신의 물방울\n이전 회차는 여기에 모음 봤어도 알지는 못했던 음식 인문학 만화일상 속에서 먹는 음식에 대한 이야기comic.naver.com이전 회차를 보면 좋은데 안 봐도 괜찮도록 만듦------1. 종교 이야기를 묶어서 5편으로 마무리하려고 했으나그리스 신화와 기독교 이야기를 한 번에 하려니 엉성해서2편으로 나눔그러니 다음 편은 기독교와 와인 이야기2. 음... 이래저래 보강할 구석이 많이 보이는 회차였다고 생각함...책 만들 때 수정해야 할 듯....3. 책 구매 인증하면 나름 그림도 그려드립니다.아무거나 막 그려주니까 심심하면 참여해주셈이벤트 참여와 이런 저런 문의는x : @rikun832 로그럼 2만출처: 카툰-연재 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398152", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398152", "title": "[카연]음식 인문학 만화 시즌2) #2. 와인(5) 신의 물방울"}}
{"id": "dcbest_398150", "source": "dcinside", "text": "[블갤]스압) 블아 동아리 5주년행사 와서 PD님들 영접겸 행사 후기\n어제 피곤해서 못쓴 후기 시간순으로 세세하게 써봄일단 낮 기온16도라길래 작년이랑 다르게 샬레 후드집업만 입었다가 얼어 뒤지는 줄 알았다.4주년때보다 더 작게9,10,11홀\n빌려서했는데 줄서는거 밀집도나 기타등등해서 작년보다 불편한건 맞았음 짐 검사 줄도 엄청 밀리고 ㅇㅇ입장하면 작년하고 비슷하게 대형스크린 앞에 설치했더라고 아 등신대는 다 찍으러 다니긴 했는데 다른분들이 다 올려주셨으니\n생략하겠음입장해서 연세대 블아 톡방 친구 기다리는데 갑자기 같이 온 선배한테 연락이 오는거임‘지금 입구 쪽 김용하PD님\n계심 빨리 와라’이 말 듣자마자 친구 유기하고 호다닥 갔더니아 ㅋㅋㅋㅋㅋㅋㅋ아 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 김용하PD님이랑 안경섭PD님 두분이 계신거임 ㅋㅋㅋㅋㅋ그래서 바로 사진찍고 현수막에 싸인 받는데 안경섭PD님이‘외대요??아\n갤에서 봤어요’이러심 ㅋㅋㅋㅋ진짜 그 말 듣고 열심히 일본행사까지 오길 잘했구나 라는 생각이 들더라저렇게 사진찍고 현수막에 싸인받은거 기분 개좋아서 게부라 현수막에 맞게 사진도 찍음PD님들하고도 들고싶긴했는데 사람몰리면 어그로 끌리니까 마음속으로만\n생각했음 ㅋㅋ저러고 일단 헤세드를 먼저하러갔음 사람들 다들 평균80~90초반\n나오는거보고 아 한국인 사격 보여주죠했는데점수1050000나옴 친구 유기하지말고\n같이 했으면4명 멤버 딱코라 더 고득점 나왔을것같은데 좀 아쉬웠다그 다음에는DJ사오리 하러갔음 일섭주년행사 이번에도 느낀거지만\n인원 단체로 한번에 진행해서 줄 막힘없이 길어봐야20분안에 대기 끝나는게 너무 좋은 것 같음사오리가 아유레디~할 때 좀 느끼하긴했는데 그래도 움직이는거 보니까\n기분 좋더라 ㅇㅇ문제는 물론 전문 정답,정답 이외 선지들을 유명한노래들로 해서 소거법으로\n편하게 풀 수 있었음그 다음에는24년도 코미케 가서 했던 모모프렌즈 레이스했음 그때도\n엄청 웃겼는데 이번에도 재미있게 준비한거같더라고이렇게 경마권 주고 점선부분 뜯어서 고르는 방식인데 일본은 민도 진짜 좋더라 ㅋㅋㅋ저거 진행상 그냥1등 누군지보고 나중에 점선뜯으면 아무도 모르는건데 순수하게 경마보듯이 즐기면서 정직하게 나중에 상품 타가더라\nㅋㅋ난 스컬맨했는데 초반에 롱웨이브캣 독주하다 퍼지고 페로로가 퉁퉁이마냥 노래부르더니 다른 애들 다 스턴걸려서4등나옴 ㅋㅋㅋㅋ 아오 빡쳐그러고 체험은 다 끝나서 메모리 보드에 대충 또 적었음 왼쪽위는 연세대 친구가 쓴거 ㅋㅋ회장 느긋하게 둘러보니까 카이텐VS페로로질라 다시봐도 가슴이 웅장해지더라\n이게 눈앞에서 개큰거로 보니까 진짜 ㅋㅋㅋ 느낌이 좀 있음어우 크다 커그리고 메모리얼존인가해서 규모 작게해서 아쉬운거긴했는데 그래도 나름 열심히 꾸며뒀더라고작년에는 한섭4주년 메모리얼존하고 똑같은 형식으로4배정도 길이 통로해서 했었는데..그리고 옆은 샬레 오피스,디테일하게 잘 꾸며둬서 좀 보는 맛 있었음 이거보다가엔젤24입장알림와서 갔는데아니 시발 내 칸나 발키리 자켓이!!!나중에 결제할 때 물어보니까11시30분좀 넘어서 정도에 품절 났다더라고 시이~펄그래도 2일차에도 오니까 더 일찍와야지하고 살거만 샀는데 개뿔 2일차 눈앞에서 품절나서 뭐 못샀다저거사고 이거도 마침 비슷하게 알림와서 찍었는데 올해는 드레스 말고 잠옷히나랑 찍었다 눈 개피곤해보이는거 너무 이쁜듯그 다음에는 이제 무대 쪽 보면서 좀 쉬는동안 후배가 푸드드링크 사왔는데 시킨건 10가지인데 4개밖에 없어서 수령처 가보니까뭔 싹다 품절남 ㅋㅋㅋ 후배가 그나마 조금이라도 남은거 막타쳐온거였음간식먹으면서 무대 보다가 이제 고래 날아다니는거도 찍었는데 지금보니까 사키가 쳐다보고 있는거 느낌 좀 있네볼거 다보고 피곤해서2일차를 위해2시40분쯤에QR퀴즈 프라이즈 받고 나가는\n길에 히나 드디어 찾아서 사진 찍고1일차 퇴갤했음가는길에 이런저런 얘기하면서 역가는데 옆에서 개 익숙한 목소리로‘그럼\n이거만 끝내놓고 가죠’라는 한국어가 들려서 어?하고 보니까용하형하고 나머지PD님들 어디 가시는 중이었음 ㅋㅋㅋㅋㅋ 쉬거나\n일하러가시는거 같아서 그냥 조용히 뒤에서 사진만 찍음 ㅋㅋㅋㅋ무튼 요렇게해서 다 봤는데 이번에 좋았던 점은 일단PD님들 만난거랑\n체험존 자체가 항상 일섭이 진짜 준비를 잘 해놓는거 같은거 한섭 블리전때도 일섭4주년꺼 많이 참고해서\n왔으니까 한섭5주년에도 저런거 비슷한거 들어오지 않을까 싶음 ㅇㅇ아쉬운점은 이제 작년에 비해서 행사장이 너무 작아진거,줄 서는거도\n너무빡셌고 안에도 작년하고 비교도 안되게 혼잡했음 ㅇㅇ 그리고 항상 굿즈가 통판 해주긴하는데 수량이 부족함.이게\n입장이9시부터 스타트인데 내가9시30분에 입장해서 정리권 바로 박았는데도 굿즈 내 순번2시간 전에\n이미 몇몇 품목이 다털림 ㅇㅇ일섭 주년 온 한국 블붕이들 고생 많았고 한국에서 생방으로 본 블붕이들도 고생 많았다!출처: 블루 아카이브 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398150", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398150", "title": "[블갤]스압) 블아 동아리 5주년행사 와서 PD님들 영접겸 행사 후기"}}
{"id": "dcbest_398148", "source": "dcinside", "text": "[야갤]주차 후 아이 내려주는데 귀 따끔…\"총탄 날아왔다\"\n- dc official App출처: 국내야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398148", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398148", "title": "[야갤]주차 후 아이 내려주는데 귀 따끔…\"총탄 날아왔다\""}}
{"id": "dcbest_398146", "source": "dcinside", "text": "[새갤][단독] 청와대 \"NHK 측에 '다케시마' 병기 삭제 요구\"\n 새로운보수당 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398146", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398146", "title": "[새갤][단독] 청와대 \"NHK 측에 '다케시마' 병기 삭제 요구\""}}
{"id": "dcbest_398144", "source": "dcinside", "text": "[싱갤]싱글벙글 주차장 차종으로 ㅈ소 거르는법\n출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398144", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398144", "title": "[싱갤]싱글벙글 주차장 차종으로 ㅈ소 거르는법"}}
{"id": "dcbest_398143", "source": "dcinside", "text": "[중갤]\"내가 경상도라 말이 거칠어\"…한살 아기 폭행한 산후도우미\n대구에서는 애를 패서 키움;;?아 진짜 사람 아니네;-산후도우미가 생후 한 달 아기를 폭행한 사건 신생아 때리고 던지고…공포의 '따귀 할머니' / SBS / 뉴스헌터스[뉴스헌터스]인터뷰를 인용보도할 때는 프로그램명 'SBS 〈뉴스헌터스〉'를 정확히 밝혀주시기 바랍니다. 저작권은 SBS에 있습니다.■ 방송 : SBS 〈뉴스헌터스〉 월~금 (18:50~19:50)■ 진행 : 김종원, 박선영 앵커■ 대담 : 심규덕 변호사, 송지원 변호사 ------...youtu.be- dc official App출처: 중도정치 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398143", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398143", "title": "[중갤]\"내가 경상도라 말이 거칠어\"…한살 아기 폭행한 산후도우미"}}
{"id": "dcbest_398138", "source": "dcinside", "text": "[자갤]전주 시내버스 보복운전\n- dc official App출처: 자동차 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398138", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398138", "title": "[자갤]전주 시내버스 보복운전"}}
{"id": "dcbest_398136", "source": "dcinside", "text": "[카연]도깨비 이야기 1\n- dc official App출처: 카툰-연재 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398136", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398136", "title": "[카연]도깨비 이야기 1"}}
{"id": "dcbest_398134", "source": "dcinside", "text": "[러갤]트럼프, 공수부대 1500명 미네소타에 출동 대기 명령\n 공수부대 1500명 미네소타에 출동 대기 명령미국 미네소타주에서 발생한 이민세관단속국(ICE)의 강경 진압 논란이 연방정부와 주정부 간 강경 대치 국면으로 치닫고 있다. 도널드 트럼프 대통령이 반란법 발동 가능성을 시사한 직후, 국방부가 실제 정예 공수부대에n.news.naver.com출처: 러시아-우크라이나 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398134", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398134", "title": "[러갤]트럼프, 공수부대 1500명 미네소타에 출동 대기 명령"}}
{"id": "dcbest_398132", "source": "dcinside", "text": "[디갤]디지털 사진 (20장)\n정신차리면 자라있는 손톱처럼출처: 디지털 사진 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398132", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398132", "title": "[디갤]디지털 사진 (20장)"}}
{"id": "dcbest_398130", "source": "dcinside", "text": "[이갤]李 \"본조르노\" 건배사…멜로니 \"한국의 情이 양국 관계\" 화답\n- 관련게시물 :속보) 이탈리아 총리 17~19일 방한- 관련게시물 :이탈리아 총리 오늘 현충원에서 참배ㅇㅇ-李 \"본조르노\" 건배사…멜로니 \"한국의 情이 양국 관계\" 화답 \"본조르노\" 건배사…멜로니 \"한국의 情이 양국 관계\" 화답이재명 대통령이 19일 청와대에서 조르자 멜로니 이탈리아 총리 공식오찬을 주최하고 대한민국과 이탈리아의 협력 관계를 \"전략적이고 미래지향적인 방향으로 발전시키자\"고 강조했다. 특히 이 대통령은 환영사 첫머리를 이탈리n.news.naver.com출처: 이재명은 합니다 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398130", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398130", "title": "[이갤]李 \"본조르노\" 건배사…멜로니 \"한국의 情이 양국 관계\" 화답"}}
{"id": "dcbest_398128", "source": "dcinside", "text": "[싱갤]싱글벙글 두쫀쿠 파는 매장 갑질..jpg\n추가 구매하면 주문취소 후 주소 블랙처리 ㄷㄷ한 때의 유행에 휘둘려서 위치 파악 못하고 깝치다가 유행 끝나면 알아서 폐업각 ㅇㅇ-“두쫀쿠 만드는 노고 모르면 안 팔아”…1인 1개 카페 논란 만드는 노고 모르면 안 팔아”…1인 1개 카페 논란최근 인기를 끌고 있는 디저트 ‘두바이 쫀득 쿠키(두쫀쿠)’를 구매하려다 판매 거부를 당한 소비자의 사연이 전해져 논란이 되고 있다. 최근 한 온라인커뮤니티에는 ‘두쫀쿠 예약하면서 수량제한 좀 풀어달랬더니’라는 제목n.news.naver.com서로 ㅈㄹ들 한다 ㅋㅋㅋㅋ- dc official App출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398128", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398128", "title": "[싱갤]싱글벙글 두쫀쿠 파는 매장 갑질..jpg"}}
{"id": "dcbest_398126", "source": "dcinside", "text": "[해갤][속보] 윤석열, '체포방해·심의권 침해' 1심 징역 5년 항소\n- 관련게시물 :윤카 체포방해 1심선고 징역5년 선고 ㅡㅡ- 관련게시물 :윤석열, 첫 심판대에… 오늘 '체포 방해 혐의' 1심 선고-尹측 '체포방해' 유죄에 \"법리 수긍 안 돼\"- dc official App출처: 해외야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398126", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398126", "title": "[해갤][속보] 윤석열, '체포방해·심의권 침해' 1심 징역 5년 항소"}}
{"id": "dcbest_398124", "source": "dcinside", "text": "[미갤]트럼프: 노벨평화상 안 줬으니 평화 안 지킬거임 ㅇㅇ\n- 관련게시물 :트럼프 대통령, 노벨평화상 수상 불발- 관련게시물 :트럼프는 왜 노벨평화상에 집착했을까- 관련게시물 :마리아 마차도, 트럼프에게 노벨 평화상 선물레전드 사건 발생 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ-트럼프 “노벨상 못 받았으니 순수히 평화 생각할 의무 없다”편지 전문은 다음과 같음친애하는 요나스에게: 8개 이상의 전쟁을 중단한 것에 대해 노벨 평화상을 주지 않기로 결정한 당신의 나라를 생각하면,항상 그것이 우세하긴 하겠으나,더 이상 평화를 순수하게 생각할 의무가 없다고 느끼며 이제 미국에게 무엇이 좋고 적절한지 생각할 수 있습니다. 덴마크는 러시아나 중국으로부터 그 땅을 보호할 수 없으며, 그렇다면 덴마크는 왜 '소유권'을 가지고 있을까요? 서면 문서는 없고 수백 년 전 보트가 도착했을 닿았을 뿐이지만 우리에게도 그곳에 도착한 보트가 있습니다. 저는 나토 창립 이래 그 누구보다 나토를 위해 많은 일을 해왔고, 이제 나토는 미국을 위해 무언가를 해야 합니다. 그린란드를 완전하고 전체적으로 통제하지 않으면 세상은 안전하지 않습니다. 감사합니다! 대통령 DJT진짜 이 인간은 머리가 어떻게 되어 있는 걸까-트럼프 노벨상 못받아서 삐짐ㅋㅋㅋㅋㅋ“시장 변동성도 리듬이 있다.”“불규칙 속의 규칙, 드럼과 똑같다.”- dc official App-트럼프, 노벨상 수상 못한걸 그린란드 이유로 들먹여기억하나요 ?1010 빔의 이름이 왜 노벨빔인지노벨상을 못받은 트럼프그리고 오늘은노벨상 시상자에게 씹게2이 표독스런 뒤끗 편지대단하다 트JOAT-럼프가 얼마나 노벨상을 받고 싶어했는지 봐바[번역: 트럼프 대통령은 집무실에서 베네수엘라 야당 지도자 마리아 코리나 마차도로부터 노벨 평화상 메달을 받았습니다.]저 행복한 표정을 보셈출처: 미국 주식 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398124", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398124", "title": "[미갤]트럼프: 노벨평화상 안 줬으니 평화 안 지킬거임 ㅇㅇ"}}
{"id": "dcbest_398122", "source": "dcinside", "text": "[루갤]해외기술유출 '중국' 압도적 1위…반도체·디스플레이 노렸다\n '중국' 압도적 1위…반도체·디스플레이 노렸다국내 기업들을 대상으로 한 기술유출 범죄 단속 건수가 증가세를 보이는 가운데, 해외 기술유출 범죄 사례의 절반 이상이 중국과 관련된 것으로 집계됐다. 경찰청은 지난해 기술유출 범죄 사건 179건(378명)을 검거해n.news.naver.com출처: 루머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398122", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398122", "title": "[루갤]해외기술유출 '중국' 압도적 1위…반도체·디스플레이 노렸다"}}
{"id": "dcbest_398120", "source": "dcinside", "text": "[싱갤]싱글벙글 쓰레기 센세\n출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398120", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398120", "title": "[싱갤]싱글벙글 쓰레기 센세"}}
{"id": "dcbest_398117", "source": "dcinside", "text": "[흑갤]임성근 댓글 추가 폭로...?\n- dc official App출처: 흑백요리사 시즌2 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398117", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398117", "title": "[흑갤]임성근 댓글 추가 폭로...?"}}
{"id": "dcbest_398116", "source": "dcinside", "text": "[디갤]입대 하루 전, 내가 아끼던 사진들\n잘 다녀오겠습니다 (꾸벅)이젠 사진 찍고 싶어도 못 찍겠네....출처: 디지털 사진 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398116", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398116", "title": "[디갤]입대 하루 전, 내가 아끼던 사진들"}}
{"id": "dcbest_398114", "source": "dcinside", "text": "[이갤]'통혁당 사건'故강을성,재심서 무죄 검찰 항소 포기\n-통혁당 사건' 故강을성,재심서 무죄 검찰 항소 포기\"(종합2보)'통혁당 사건' 故강을성, 재심서 무죄…검찰1976년 사형집행 이후 49년 만에 재심서 관련 사건 4명 무죄 재판부 사형 50년 만에 간첩누명 벗었다..출처: 이재명은 합니다 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398114", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398114", "title": "[이갤]'통혁당 사건'故강을성,재심서 무죄 검찰 항소 포기"}}
{"id": "dcbest_398113", "source": "dcinside", "text": "[새갤]\"한국서 십수년 살아도 중국보다 한국을 사랑해도 중국출신이라고 혐오\"\n 새로운보수당 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398113", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398113", "title": "[새갤]\"한국서 십수년 살아도 중국보다 한국을 사랑해도 중국출신이라고 혐오\""}}
{"id": "dcbest_398110", "source": "dcinside", "text": "[야갤]\"꽃다발에 조화 섞었냐?\" 항의한 손님…CCTV에 담긴 놀라운 정황\n출처: 국내야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398110", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398110", "title": "[야갤]\"꽃다발에 조화 섞었냐?\" 항의한 손님…CCTV에 담긴 놀라운 정황"}}
{"id": "dcbest_398108", "source": "dcinside", "text": "[건갤]데이터 살살 녹음) 걸프라로 전대 오프닝 만듦\n[시리즈] 전대 만든거· 주딱으로 변신하는 플 투· 파딱이 된 마츄 싱크 잘 안 맞음출처: 건담 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398108", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398108", "title": "[건갤]데이터 살살 녹음) 걸프라로 전대 오프닝 만듦"}}
{"id": "dcbest_398107", "source": "dcinside", "text": "[기갤]비상계엄 막은 이제훈, 악플 심경 밝혔다…\n- 관련게시물 :현재 난리 났다던 모범택시3 엔딩- dc official App-계엄 비판 '모범택시3' 이제훈 \"통제되지 않은 권력 이야기\"계엄 비판 '모범택시3' 이제훈(서울=연합뉴스) 박의래 기자 = 기타 국내 드라마 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398107", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398107", "title": "[기갤]비상계엄 막은 이제훈, 악플 심경 밝혔다…"}}
{"id": "dcbest_398104", "source": "dcinside", "text": "[싱갤]수상수상 특이한 패션센스를 가진 미국 국경수비대 지휘관\n보더 패트롤(국경 수비대)\"Commander at large\" (대규모 지휘관?) 이라는 원래 체계에는 없는 직위 (대충 전국의 보더패트롤을 지휘하는 직위라고 함) 장관 크리스티 노엠으로부터 임명받아 하고 있는그레고리 보비노 (Gregory Bovino)언론에서는 그렉 보비노라고 주로 불리고 있음경례 멀끔하게 잘 하고뜬금없이 하늘로 날려보내거나현재 미네소타 사태 관련하여 최전선에 나오면서개추운데도 불구하고 굳이굳이 보급된 동계용 패딩이 아닌보더 패트롤 예장용 동계 코트를 입고 사진을 찍히거나진급 이전에도어깨 가죽끈을 굳이굳이 착용하고 언론 앞에 나오거나...흠...출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398104", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398104", "title": "[싱갤]수상수상 특이한 패션센스를 가진 미국 국경수비대 지휘관"}}
{"id": "dcbest_398101", "source": "dcinside", "text": "[중갤]속보) 독립기념관장 해임안 의결 ㅋㅋㅋㅋㅋㅋㅋㅋ\n- 관련게시물 :독립기념관 '극우' 소굴로..'김형석 해임' 통보대통령 재가만 남음 ㅋㅋ- dc official App-독립기념관 이사회, 김형석 관장 \"해임요구안 의결\"지나가는 권오을 보훈부 장관 씨~익-12명 중 10명 찬성’ 김형석 독립기념관장 해임건의안 가결 중 10명 찬성’ 김형석 독립기념관장 해임건의안 가결(상보)역사 왜곡 논란을 빚은 김형석 독립기념관장에 대한 해임건의안이 이사회를 통과했다. 독립기념관 이사회는 19일 오후 2시 독립기념관 밝은누리관에서 열린 긴급 이사회에서 김형석 관장에 대한 해임 건의안을 의결했다고 밝혔n.news.naver.com출처: 중도정치 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398101", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398101", "title": "[중갤]속보) 독립기념관장 해임안 의결 ㅋㅋㅋㅋㅋㅋㅋㅋ"}}
{"id": "dcbest_398099", "source": "dcinside", "text": "[백갤]가게에 사람이 없자 백종원 선생님이 내놓은 해결책.jpg\n일요일인데 축구경기가 겹침TV가 없는 가게는 장사가 잘 될 수 없는 상황백사장네 반주에는 티비가 없음적막한 거리갑자기 부르스타 소환오픈창에 셋팅참치전 지글지글냄새 죽이쥬?밖으로 나가서 뒤집기이 모든 일이 벌어진 시간 30분출처: 백종원의 골목식당 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398099", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398099", "title": "[백갤]가게에 사람이 없자 백종원 선생님이 내놓은 해결책.jpg"}}
{"id": "dcbest_398098", "source": "dcinside", "text": "[스갤]내가 그렇게 폐급 남편인가.blind\n출처: 스카이 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398098", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398098", "title": "[스갤]내가 그렇게 폐급 남편인가.blind"}}
{"id": "dcbest_398096", "source": "dcinside", "text": "[유갤]명예영국인이 말하는 영국인에 관한 의문점 뭐가 더 더러움?ㅋㅋㅋㅋ\n출처: 유머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398096", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398096", "title": "[유갤]명예영국인이 말하는 영국인에 관한 의문점 뭐가 더 더러움?ㅋㅋㅋㅋ"}}
{"id": "dcbest_398095", "source": "dcinside", "text": "[백갤]스탠퍼드대 컴공 수업에 ‘컴퓨터 언어’가 사라졌다\n 백악관 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398095", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398095", "title": "[백갤]스탠퍼드대 컴공 수업에 ‘컴퓨터 언어’가 사라졌다"}}
{"id": "dcbest_398093", "source": "dcinside", "text": "[B갤][윈터뱅/콜캎 후기] 어느 겨울날 대전(+서울) 이야기\n안녕하룽뱅드림 오프행사가 있으면 언제든 튀어가는 감귤방붕이다룽대전에는 공항이 ㅇ벗다청주공항에서 대전 가는 버스가 1시간 뒤에 있어서 미리 점심 먹고 감...그리고 라이브 끝날 때까지 물과 음료만으로 버텼다 - 화장실컨을 위해대전 도착의문의 뱅드림 성지2시 딱 맞춰서 창작소 도착신뢰의 해령대왕2시 땡 입장하자마자 바로 울 애긔들 해방제 와이프는 따로 데리고 다녀서 제단에 없었음여기저기 돌아다니다보니 어느새 늘어난 친구들납감조ㅋㅋㅋㅋㅋ그날, 소요는 떠올렸다.ESP숍 아닙니다샘플이 아닌 실물 악기도 보게 되네요꾸끼나 먹고 가라와시강하는 먕뺙이저번처럼 막 남을까봐 끝나고 몇개 돌먹할까 했는데 다 털렸네요그 정성을 보아서라도 다 먹어줘야지...포토존에서 사진 찍고 입갤대기줄에서 포피파ㅠㅠㅠ피포파ㅠㅠㅠ 하면서 놀다가 입장하면서 맨 우측 계단쪽으로 붙음이전에 갔던 두번의 커버밴드 라이브나 로젤 내한공연에 비해 공간이 월등하게 넓었다덕분에 점프도 개같이 하점으로 박고 땡컨댄스도 출 수 있었음(1) Ginger비라밴 노래 라이브 너무 그리웠는데 이걸 시원하게 긁어줬다특히 팟팔, 할핲 노래들은 보컬 안무가 많은데 이것까지 ㄹㅇ 존똑이었다 코코로 그 자체하루히카게 떼창 마려웠는데 작년에는 떼창 좀 하더만 이번엔 아무도 안해서 그냥 접음...코러스 담당까지 따로 있어서 음향이 풍부한 게 좋았는데 이 밴드 다시 석방좀요(2) Blue Violet의상 이슈가 있던 밴드였는데 이날 입고 온 의상도 개쩔었으니 오히려 좋아네아스, 불새 내한공연때 쩔었던 노래들 콜 박느라 목 나갈뻔개인적으로 라이브 보고 싶었던 히로익 어드밴 기대하고 들어갔는데 명불허전이었다... 엔딩곡으로도 손색 없음(3) 파라파라작년에도 봤던 분들인데, 입장 대기 중에 봤던 스미가빤스가면을 쓰고 서있네?킬키스 인트로 찐빠는 따로 A/S 안해줬으면 서운했을 뻔 ㄹㅇ 맛도리이때부터 무지카 노래 나올 때마다 전열 우측 핫피단+1로 어깨동무하고 머리박음무지카 노래가 끝나니까 무대 사람들이 갑자기 본모습을 드러냄 ㅋㅋ 스미에 아논소요에하로윙크 라이브에서 듣기 참 좋은 노랜데... 후리츠케를 사전에 홍보를 못했다보니 실전에서 뒤에 다 보라고 일부러 동작 크게 박음실루엣댄스 때 공간 확보해서 땡컨댄스 춤(4) RA:VE라스랑 무지카 보컬이 따로 있었는데 사실 말해주기 전까지 몰랐다 ㅋㅋ본파이어 시작 전 후리츠케 설명해주는 거 ㄹㅇ 라스 라이브 같았다팔망성 때 설마 돌리나? 돌리나? 했는데 진짜 돌려주시네 ㅋㅋ 우측에서도 기타 돌리는 거 잘 보였음하늘의 무지카 떼창 지렸고카오 때 미친듯이 점프하다가 넘어질 뻔...모든 무대가 끝나고 한 컷이 개방빙들은 각만 보이면 제단을 만드는 습성이 있습니다.이번 라이브에서는 마침 공간도 널널하겠다 뒷사람들도 보고 따라할 수 있게 일부러 동작들을 크게 했는데 덕분에 후유증이 더 큰 것 같음...오프행사의 공통적인 특징인 - 같은 걸 파는 사람끼리 공유, 교류하기사실 이래서 겐바에 한번 맛들이면 끊을 수가 없는데요특히 이번에는 주최진, 출연진, 관객들이 다들 뱅드림에 진심인 걸 느낄 수 있었다나같이 8년씩 이 바닥을 파온 사람도, 최근에 유입된 분들도 한마음 한뜻이었던 어느 따뜻한 겨울날 대전이었다.저녁먹고 숙소에 들어와서 꾸끼 까먹음굿즈 나눔해주신 분들, 교환에 응해주신 분들 모두 감사드라이브 유어 하트 앨범 받아가신 분 포피파 열심히 퍼먹어주시길나머지 건전지 등 가져가신 분들도 유용히 써주시길다음날 조식정부청사 앞에서 버스 타고 동서울로 갔다잠실역에 있는 레이야 생일광고 인증8호선 석촌, 모란방향 승강장에 있음일러 작가분먼 섭외하고 혼자서 비용 지불까지 다 하신 건가? ㄹㅇ 대단...잠니메 갔는데 10주년 그라떼 코스터가 아직 남아있었네요막날에 막차 제대로 탑승합정으로 넘어와서 일단 점심 흡입합정 애니플러스 입갤아오신용나시 응디아리와서 보니까 슬로건이 풀그라 타올 느낌이네요1.5짜리 풀그라 타올은 못참지 바로 구입하고 하나 추가로 질러서 2만원 맞춤음식은 우이사키인데 특전은 무츠사키임이모 도넛이 ㄹㅇ 설탕덩어린데 그걸 조카 얼그레이가 잡아주네요 괜히 커플링이 아닌듯옆 TV에서 무지카 노래 뮤비들 계속 틀어줌등신대오프행사의 국룰 메모판도 감상예전에는 애니플러스에서 콜캎 아이디어 떨어지면 뱅드림 콜캎 연다고 할 정도로 자주 열렸는데... 어쩌다보니 2년 반만에 열리게 됐네요이제 과거의 덕질거리들이 '그거' 하나만 빼면 다 복구된걸 보니 ㄹㅇ 격세지감이다그 사이 사람들은 많이 바뀌었지만 그래도 예전의 그 분의기를 다시 느낄 수 있었던 어느 따뜻한 겨울날 서울이었다.이렇게 집에 돌아왔답니다다음 오프행사는 (진짜) 방파티 예정인데... 그 전에 마시로 생일카페는 일부러 갈 수도 있을듯출처: BanG Dream!(뱅드림!) 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398093", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398093", "title": "[B갤][윈터뱅/콜캎 후기] 어느 겨울날 대전(+서울) 이야기"}}
{"id": "dcbest_398090", "source": "dcinside", "text": "[반갤]“샤오펑 자율주행 갖다쓰시죠” 정의선, 송창현 이 말에 격노했다\n 자율주행 갖다쓰시죠” 정의선, 송창현 이 말에 격노했다 | 중앙일보이후 정 회장은 2024년 그룹 내 모든 소프트웨어 개발 역량을 한데 모은 AVP본부를 만들어 송 사장에게 자율주행 기술 개발의 전권을 줬다. 현대차그룹 고위 임원 D씨는 송 사장의 샤오펑 구상에 대해 \"중국 기업 기술을 현대차의 자율주행 아키텍처에 입히는 순간, 현대차의 최대 시장인 미국 수출길은 막힌다\"고 지적했다. 하지만 현대차그룹 고위 임원 E씨는 \"분명한 건 송 사장이 자율주행차 양산 기술을 개발해 내지 못했다는 것\"이라며 \"테슬라 FSD가 국내에 풀리고, ‘현대차는 왜 아직도 자율주행차를 못 만드냐’는 세간의 지적에 가장 낯이 뜨거운 건 송창현 본인이었을 것\"이라고 했다. 사기꾼 빠는 사람 없지? ㅋㅋㅋ-정의선 개통수당한거였노내부에서 보다가 도저히 안돼서 버린것도 아니고주변에서 까는거 막아주고 돈 퍼주면서 밀어줬더니 짱깨꺼 쓰시죠 이지랄 ㅋㅋㅋㅋㅋㅋ-현대차 자율주행 전 사장 송창현 이놈 미친놈이네송창현 이 놈 진짜 머냐?- dc official App출처: 반도체산업 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398090", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398090", "title": "[반갤]“샤오펑 자율주행 갖다쓰시죠” 정의선, 송창현 이 말에 격노했다"}}
{"id": "dcbest_398089", "source": "dcinside", "text": "[해갤]연봉킹 이승우 근황\n부모님께 세단 풀옵션 효도플렉스 한다고함 ㄷㄷ출처: 해외축구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398089", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398089", "title": "[해갤]연봉킹 이승우 근황"}}
{"id": "dcbest_398087", "source": "dcinside", "text": "[중갤]김종혁 페북업) 윤리위원회에 다녀왔습니다\n- 관련게시물 :[단독] 윤리위, 김종혁 징계 속도...19일 회의 개최 제명’ 이어 김종혁도 중징계…국힘 윤리위, 친한계 정조준 제명’ 이어 김종혁도 중징계…국힘 윤리위, 친한계 정조준”국민의힘 중앙윤리위원회가 친한(친한동훈)계 핵심 인사인 김종혁 전 최고위원에 대한 중징계 절차를 진행하면서, 한동훈 전 대표 제명 이후 당내 갈등이 다시 수면 위로 올라왔다. 김 전 최고위원은 윤리위원장에 대한 기n.news.naver.com- dc official App-친한계 김종혁, '韓 제명' 국힘 윤리위에 '기피신청' 김종혁, '韓 제명' 국힘 윤리위에 '기피신청'국민의힘 중앙윤리위원회가 당무감사위원회로부터 중징계를 권고받은 친한(친한동훈)계 김종혁 전 최고위원을 불러 소명 절차를 진행한 가운데, 김 전 최고위원이 윤리위원장에 대한 기피 신청을 했다. 윤리위는 19일 여의도n.news.naver.com- dc official App출처: 중도보수 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398087", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398087", "title": "[중갤]김종혁 페북업) 윤리위원회에 다녀왔습니다"}}
{"id": "dcbest_398084", "source": "dcinside", "text": "[잡갤]\"금리 동결 아냐?\"…'이 문구' 하나 빠졌다가 들썩...jpg\n월요일 친절한 경제 한지현 기자 나와 있습니다. 한 기자 주택담보대출 금리가 올라간다면서요?이미 은행 주택담보대출 금리는 3%대가 거의 없는 상황인데요.이번 주 주담대 금리가 또 최대 0.15%포인트까지 올라갑니다.지금 이거 들으시는 분들은 \"어? 기준금리 며칠 전에 동결되지 않았어?\" 하실 수 있는데요.하지만 이 한국은행 금통위가 기준금리를 동결하면서 의결문에다가는 금리 인하 가능성이라는 표현을 아예 삭제해 버렸습니다.이 문구 하나가 빠지면서 시장의 해석이 확 바뀐 건데요.이 여파가 시장금리에 바로 나타났습니다.고정형, 혼합형 주택담보대출 금리의 기준이 되는 은행채 5년물 금리가 이틀 만에 0.083% 포인트가 올랐습니다.그러면서 실제로 지난 16일 기준 4대 시중은행의 주택담보대출 혼합형 금리는 연 4.13%에서 상단은 6.29% 수준까지 올라왔습니다.변동금리는 하단이 3%대이기는 하지만, 이건 특정 조건을 모두 충족한 극소수 사례에 가깝고요.실제 대부분 소비자가 적용받는 변동금리는 4% 초반 이상입니다.이번 주에는 이 흐름이 더 분명해집니다.KB국민은행은 오늘(19일)부터 주택담보대출 금리를 0.15%포인트 인상하기로 했고요.우리은행 등도 시장금리 상승분을 순차적으로 대출금리에 반영할 계획입니다.실제 돈이 얼마나 더 나가냐 계산을 해보면요.대출이 3억 원일 경우, 금리가 0.15%포인트 오르면 연 이자가 약 45만 원 늘어납니다.한 달로 나누면 3만 원이 넘는 돈이 매달 더 나가는 셈입니다.은행권은 앞으로 추가 금리 인하 가능성이 크지 않은 만큼, 대출금리도 당분간 높은 수준에서 움직일 가능성이 크다고 보고 있습니다.출처: 잡담 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398084", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398084", "title": "[잡갤]\"금리 동결 아냐?\"…'이 문구' 하나 빠졌다가 들썩...jpg"}}
{"id": "dcbest_398083", "source": "dcinside", "text": "[기갤]딸이 짐처럼 느껴집니다....\n출처: 기타 국내 드라마 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398083", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398083", "title": "[기갤]딸이 짐처럼 느껴집니다...."}}
{"id": "dcbest_398081", "source": "dcinside", "text": "[싱갤]고쳐달라고 해놓고 \" 왜 고쳤냐고요.. \"\n출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398081", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398081", "title": "[싱갤]고쳐달라고  해놓고 \" 왜 고쳤냐고요.. \""}}
{"id": "dcbest_398080", "source": "dcinside", "text": "[루갤]유부남 의사 불륜, “아내에 머리채 잡혀…위자료 어쩌죠”\n 의사와 불륜’ 간호사 “병원서 아내에 머리채 잡혀…위자료 어쩌죠”유부남 의사와 불륜을 저질러 병원에서 사람들이 지켜보는 가운데 아내에게 머리채를 잡히고 반성문을 강요당했다는 여성의 사연이 전해졌다. 19일 YTN 라디오 ‘조인섭 변호사의 상담소’에서는 병원에서 간호사로 일하고 있n.news.naver.com출처: 루머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398080", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398080", "title": "[루갤]유부남 의사 불륜, “아내에 머리채 잡혀…위자료 어쩌죠”"}}
{"id": "dcbest_398078", "source": "dcinside", "text": "[디갤]오늘도 퇴근하고 새찍\n젯팔 연사 신나게 갈기고 들어오니 2600장을 찍고왔음..라이트룸도 힘들어하고 내눈알도 힘들었음..출처: 디지털 사진 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398078", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398078", "title": "[디갤]오늘도 퇴근하고 새찍"}}
{"id": "dcbest_398077", "source": "dcinside", "text": "[취갤]쉬었음 청년 선동이 은폐하는 현상, 팩트\n그건쉬었음 청년이 된 \"과정\"과 이후 행적임쉬었음이 월 200충이 되기 싫어서 부모 집에 기생하면서 쉬기만 하는 걸로 알고 있는데 그렇지 않음 오히려 취업 경험한 쉬었음이 많다는 거에서 간단히 반박된다그렇게 된 경위와 오해는 쉬었음이 덮으려는 현상에 있음대기업이든 중견이든 중소든 경력직을 선호함 신입, 경력 함께 뽑는 공고는 사실상 신입 안 뽑겠다는 소리임이게 어제 오늘 일은 아니지 않냐 하지만 환율상승, 중국 제품과 같은 품질이지만 가격은 더 비싼 탓에 제조업 쇠퇴 등으로 급감한 일자리로이 현상이 이전과는 비교도 할 수 없을 정도로 커졌음 그래서 같은 현상이라도 심각도가 다른 거고청년들이 할 수 있는 거라곤 경력으로 인정 잘 안 되지만 무경력보다는 나은 일자리=채용형, 체험형 인턴을 전전하거나 집안 사정이 안 되면 그냥 아예 포기하고 일정기간 알바를 함그러나 이것도 하루 이틀이지 조각경력 케이스 포함, 공백기가 6개월~1년만 넘어가도 경력 없는 신입은 채용에서 자꾸 미끄러질 수밖에 없음 그럼 신입이 갈 곳이 없음몇 개월짜리 조각경력을 몇 개 가지면 숫자로만 경력을 인정받을 순 있지만 사실상 경력을 인정받지 못하는 신입이 됨 도리어 조각경력이니 폐급취급받으며 결국 취업길이 막혀버림처음엔 패기롭게 대기업 취업을 노린 고학력 취준생이나눈 낮춰서 중견, 중소부터 지원한 취준생들이라도 경력만 뽑으니 취업이 어려움경력직들끼리 경쟁해서 경력직들도 빡센 시대인데 말 다했지세탁공장 경리의 경쟁률이 높은 것만 봐도 좆소나 중소로도 취업이 ㅈㄴ 어려움그럼 의미 없는 조각경력과 길어진 공백기로 취업길이 막힌 신입들이 택하는 건 일단 쉬면서 재도약을 준비하자임 이런 현상이 악화되니 쉬었음이 폭증한 거지누군가는 쉬었음은 집에서 아무것도 안 하고 호의호식한다고 생각함 물론 그런 쉬었음 청년도 있겠지그렇지만 쉬었음의 기간은 길 수 없음 금은수저가 얼마나 된다고 ㅋㅋ 아니면 부모 노후를 갉아먹거나 그렇겠지만 그런 사람들 수는 소수고 실업급여 등으로 버티거나 길게 버텨봐야 1~2년임대부분은 단기간 일자리 긱워커, 즉, 알바를 할 수밖에 없음알바 안 하고눈을 한없이 낮춰 오지 공장 생산직으로 취업하거나경력도 인정받을 수 없는 좆소로 간다?자차가 있어야 출근이 가능한 곳일 수도 있고최저임금도 안 주거나근무시간은 졸라게 긴데 포괄임금으로 퉁치면서 근로시간 대비 최저임금 이하로 굴리는 곳이 많음월세까지 살아야 한다?그럼 집에서 알바하는 게 더 낫지그리고 포괄 등으로 최저임금 이하로 굴려질 바에야근무시간이 길면 정직하게 돈을 벌 수 있는 쌀먹이나 라이더가 더 많은 돈을 벌 수 있음다른 거 다 제치고법적으로 일하고 있는 거 말고정식으로 취업했다고 사회통념상으로 인정받는 일자리에 진입 못하면내 집 마련, 연애, 결혼 등 정상적인 미래설계가 다 끊겨버림 대기업 직장인들도 감당 못하는 걸 좆소 근로자가 담당할 수 있을 리가집근처 알바, 쌀먹, 라이더보다 가성비 쓰레기인눈낮춰서 오지 생산직 가거나 좆소에서 굴려지면 40대 이후에 그냥 좆된다고 그럴 바에는 좀 쉬더라도 나은 일자리를 얻으려는 발버둥을 치는 게 낫지이걸 눈 낮다고 하는 게 정상적인 사회인가?아니면 법을 지키지 않는 일자리에도 가지 못하는 청년들 잘못인가?이렇게 된 데에는 부동산을 안 무너뜨리려고 환율 급상승을 방조한 문, 윤, 이 정부의 책임도 일부 있다는 해석도 가능함 환율 상승과 쉬었음 청년 폭증 시기를 비교해보면 놀랄 정도로 비슷한 추이를 보이는 걸 알 수 있음어찌되었든 쉬었음 청년의 편견인 200충 되기 싫어 집에서 빈둥빈둥논다는 프레임은 현실과 상당한 괴리가 있음1. 쉬었음 청년 급증의 원인은 환율 증가의 탓이 존나 큼 또한 쌀먹, 라이더에 밀릴 정도로 막장인 포괄, 최저임금 미만 사업장이 일자리가 태반임 이런 위법, 불법 일자리를 방치하는 정부의 탓도 분명 있음2. 법적으로만 일자리로 인정받는 알바 말고, 사회통념상으로도 인정받는 일자리에 1~1.5년 안에 못들어가면 어떤 기업에도 못들어갈 확률 폭증, 결국 단기일자리에 시달리거나 라이더, 쌀먹화될 수 밖에 없음3. 답없는 청년 쉬었음의 비율은 높지 않음 단기 일자리 전전하다가 잠시 쉬고 있는 거고 돈 떨어지면 어차피 조각경력 쌓거나 알바로 생존만 한 청년들이 되다가 쉬었음하는 것의 반복임이게 진짜 실체인데 커뮤나 뉴스에서는 눈 높아서 쉰다는 걸로 호도하고 있음퉁치는 건 쉽지 그걸 반박하려면 길게 말할 수밖에 없어서 아무도 안 읽으니선동이 먹힐 수밖에 없음쉬었음 청년 담론은 청년 취업난과 관련된 모든 현상을 은폐하고 왜곡하고 있음출처: 취업 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398077", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398077", "title": "[취갤]쉬었음 청년 선동이 은폐하는 현상, 팩트"}}
{"id": "dcbest_398075", "source": "dcinside", "text": "[싱갤]카푸어가 멸종하게 된 이유\n페북하던 몇년전의 시간대에 외제차와 함께 따봉, 악수하고 있는 사진들을 많이 봤을거임이런 사람들을 지금까지 카푸어 ( Car + Poor ) 라고 자동차 + 저소득층의 합성어로 불렀었음'가난하면서 과분한 차를 타고 다니는 사람'을 통용해서 부르는 용어라고 생각하면 됨우리나라 외제차는 20년이전 옛날에 부의 과시를 위한 용도로 사용했었음직접적인 이야기로 내 재산이 수십억이다 노골적으로 어필하는것도 뭔가 무안하니타고 다니는 자동차를 통해 '제 2의 집'이라는 의미가 있을정도로 자동차를 통해 본인의 부를 어필하는 용도인셈시간이 지나면서 SNS가 발전하고인터넷에서 자신을 어필, 과시 할 수 있는 시대가 도래했음우리나라 사람들은 특히 명품 브랜드 네임드에 민감한데그중 저 시대에 서민들도 대출을 이용하면 해볼만다하고 생각한 네임드 브랜드로는 아우디 벤츠 BMW가 있었음그리고 그중에서도 21세기 들어서 욜로(인생은 한번뿐)성향이 강한 젊은 남성들이 많이 생겼었고자신의 젊은 시절을 과시하기 위해 카푸어가 되고, 또 이를 이용하려는 여러 업체들이 많이 생기게 되었음마침 우리나라의 소득도 높아지고 있던 추세라서 욜로족은 대출 좀 땡기고 허리띠 조아살면 된다는 마인드였을지도하지만 카푸어들은 얼마지나지 않아 큰 후회를 하게 되었음자동차는 그 자체로 소모품이라는것할부금도 빠듯한데 유지비도 어마무시했음대부분의 카푸어들은 감당못할 유지비 때문에 차를 경매에 넘겼지만 이미 폭락한 차 값으로 본전 절반도 못뽑고 빚더미에 앉게 되었음심지어 자동차는 부동산과는 다르게 시간이 지날수록 가격이 떨어지는 성질을 가지고 있음결국 국가가 문제를 찾아 법이 개정되기도전에 카푸어들에 대한 부정적 인식 + 현실 직면으로 멸종해버렸음심지어 최근 2030 세대는 자차를 가지는 경향이 옛날만하지 않다고함아직도 일부 한국인들이 수입차에 환상을 가지고 있고 안타까운 사연들이 보이는데본인의 주제와 형편에 맞는 소비를 하는게 최선이라고 생각함출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398075", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398075", "title": "[싱갤]카푸어가 멸종하게 된 이유"}}
{"id": "dcbest_398074", "source": "dcinside", "text": "[더갤]단독] 교사 71.8% \"12.3 내란 뒤 극우 혐오 표현 학생 증가\"\n 교사 71.8% \"12.3 내란 뒤 극우 혐오 표현 학생 증가\"▲ 전교조의 초중고 교사 대상 설문조사 결과. ⓒ 전교조 교사 10명 가운데 7명이 \"윤석열 전 대통령의 2024년 12.3 내란 뒤 극우화된 혐오 표현을 하는 학생들이 늘었다\"라고 판단한 것으로 나타났다. 12,3n.news.naver.com출처: 더불어민주당 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398074", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398074", "title": "[더갤]단독] 교사 71.8% \"12.3 내란 뒤 극우 혐오 표현 학생 증가\""}}
{"id": "dcbest_398072", "source": "dcinside", "text": "[코갤]미래에셋·카카오 \"유사시 해외주식 강제매각\" 문구.. '불안'\n출처: 코스피 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398072", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398072", "title": "[코갤]미래에셋·카카오 \"유사시 해외주식 강제매각\" 문구.. '불안'"}}
{"id": "dcbest_398069", "source": "dcinside", "text": "[러갤]쿠바, 첫 국방위원회 소집...\"전시 상태로 전환\"\n 첫 국방위원회 소집...\"전시 상태로 전환\"쿠바가 18일(현지시간) 전쟁에 대비하기 위한 핵심 국방기구를 소집하며 최고 수준의 경계 태세에 돌입했다. 이번 회의는 미군 특수부대가 베네수엘라 수도 카라카스를 급습해 니콜라스 마두로 대통령 부부를 체포해 간 지n.news.naver.com출처: 러시아-우크라이나 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398069", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398069", "title": "[러갤]쿠바, 첫 국방위원회 소집...\"전시 상태로 전환\""}}
{"id": "dcbest_398068", "source": "dcinside", "text": "[싱갤]싱글벙글 치킨집 매출 올리는 법\n출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398068", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398068", "title": "[싱갤]싱글벙글 치킨집 매출 올리는 법"}}
{"id": "dcbest_398067", "source": "dcinside", "text": "[기갤]대한항공 기장 자살비행 하겠다 협박 ㄷㄷㄷㄷㄷ\n미친새끼 개역대급이네 이건출처: 기타 국내 드라마 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398067", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398067", "title": "[기갤]대한항공 기장 자살비행 하겠다 협박 ㄷㄷㄷㄷㄷ"}}
{"id": "dcbest_398065", "source": "dcinside", "text": "[일갤]0.2GB 데이터 주의) 휴대폰 고장난 2월 홋카이도 20일 여행 _04\n[시리즈] 25.02월 겨울 홋카이도 20일· 홋카이도에서 25,900엔 택시 탄 경험· 스압) 2월 삿포로 동네 뒷산에서 실족 위험 느낀 경험 _18/20차· 스압) 여름에 올리는 2월 홋카이도 20일 여행 _01/20 삿포로눈축제· 데이터 주의) 2월 홋카이도 20일 여행 _02낮/20 스스키노25.02.13. 홋카이도-오타루 휴대폰 고장아이폰 6s 공기계 배터리 없음S10 카카오톡 업데이트 오류로 무한부팅(2024 갤럭시 os 업데이트 오류 무한부팅 유행)Z Flip 화면 고장youtu.be홋카이도 4일차 아침z플립1 중간 터치 인식 고장났다...아마 어제 비랑 눈 내리는데 오타루 밤 사진 찍는다고 빗물에 노출돼서 그런듯 하네요덕분에 아직도 데이터 복구 안 해서 아사히카와 동물원, 오타루 밤 여행기 못 올리는 중안 그래도 오래된 거라 받은 건데당시에 카카오톡 업데이트 무한부팅 때문에갤럭시 휴대폰 사용이 안 돼서 대신에 들고 왔더니 여행 4일차만에 이 지경지금와서는 여행하기 전에 휴대폰 바꾸고 왔어야 했었나 후회하는 중이에요아무튼 당시에는 자고 일어났더니타국인 일본 여행 중에 휴대폰이 고장나서 멘붕...수중에 현금은 이게 전부...여행카드 편하다고 써서...답답해서 바깥 공기 마시기풍경은 좋은데 마음 놓고 즐길 수가 없는...다행히도 들고 갔던 아이폰6s가 있어서차가우면 방전되는 배터리 한 시간 동안 따듯하게 품어서 충전하고 겨우 켰습니다.와 진짜 해외로밍, 해외전화 신청 안 해둬서걱정했는데  카카오톡 인증되긴 하더라고요? 대체 어떻게 되는지는 몰라도대한민국 유심 끼웠는데 카카오톡 인증 못 받았으면해외전화 못해카카오톡 못해인터넷 메신저, 통화 못해진짜 가족이랑 연락 못해서 하...귀국행 비행기도 예약 안 해뒀어서아는 디시러한테 가족 통화 중계 요청해서 온갖 민폐 다 끼쳤을듯여튼 공기계 있고, 로밍신청도 안 했는데카톡 로그인 인증됐고은행앱 최초인증도 가능해서64기가 휴대폰 용량 정리하고은행 앱 설치 및 인증한다고  8시간 동안게스트하우스에서 죽치고 와이파이 이용...허락해주신 주인분과 도움 주신 우리나라 관광객 분 감사했습니다 ㅠㅠ근데 일본에서 우리나라 유심칩으로카톡인증하고, 은행앱 인증 문자. ASR 받았는데해외 수신 비용 청구 안하더라고요여튼 오후 5시에서야 나서는 게하...이제 일정 시작인데 진이 다 빠진 상태 ㅠㅠ북쪽 오타루 공원 있는 언덕언덕 왼쪽에 신사 있었는데 가볼 걸 그랬네요.일단 휴대폰 구매할 삿포로로 가기 위해오타루역으로 출발해외여행 하실 때1. 본 유심칩 자동 해외통화,로밍 허용해두기(해외에서 사용하면 자동으로 시작되는 것)2. 스카이프, 디스코드 등 인터넷 메신저가족이나 친구 휴대폰에 깔아두고 알림 설정 해두기4. 계좌번호 외우기5. 비상현금 들고 다니기6. 네이버 해외 로그인 허용해두기다들 해외여행 안전하고 즐겁게 하시길아이폰 15 카메라 만족해서 쓰기는 하는데갤럭시, 컴퓨터에 꽂아서 사진, 파일 바로 바로 꺼내고 넣고 하던 게 그립네요여행 가기 전에 갤럭시 캠퍼스에서 S FE 모델 사서 갈껄!- dc official App출처: 일본여행 - 관동이외 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398065", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398065", "title": "[일갤]0.2GB 데이터 주의) 휴대폰 고장난 2월 홋카이도 20일 여행 _04"}}
{"id": "dcbest_398063", "source": "dcinside", "text": "[싱갤]싱글벙글 레딧 할아버지 인증촌\n일본인 할아버지의 2차대전 참전당시 모습2차대전 기간 일본군복을 입은 오키나와 출신 할아버지​1차대전 당시 오스트리아-헝가리 군인이었던 증조할아버지1차대전 당시 독일군이었던 증조할아버지1914~1915년에 촬영됨.언제인지는 모르겠지만 만주에서 찍은 증조할아버지 사진. 일본에 있는 아버지 집에서 찾음.증조할아버지와 할머니 1912년 교토에서,나이는 29,27.1950~60년대 일본에서 촬영된 할아버지,그의 기가채드 턱선을 가지고 싶다.1930년대 일본 어딘가에서 촬영된 증조할아버지.존나 잘생겨서 놀라는중.오늘 내 증조할아버지가 존잘이라는걸 알게됨. 1929년에 촬영된듯.2차대전에 투입되기 전 촬영된 증조할아버지. 여전히 살아계심 .1941년 해병대와 함께 투입되기 하루전에 촬영된 할아버지.내 할아버지는 낙지였다.내 할아버지는 2차 대전 당시 티거 전차장이었다.너희 모두 나처럼 가족의 역사이야기를 사랑하길 .- dc official App출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398063", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398063", "title": "[싱갤]싱글벙글 레딧 할아버지 인증촌"}}
{"id": "dcbest_398062", "source": "dcinside", "text": "[이갤]아소 다로가 말하는.. 이재명이 대단한 이유 ..jpg\n한국과 일본은 아주 가까운 이웃 이라서서로 힘을 합치고 함께 해야 한다고 함아소 다로 전 총리는 이재명이 만든한일관계 개선과 발전이 정말 대단하고미래가 기대 된다고 함다카이치 현재 총리도 이재명의 새로운대한민국을 기대 하고 있다고 함출처: 이론 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398062", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398062", "title": "[이갤]아소 다로가 말하는.. 이재명이 대단한 이유 ..jpg"}}
{"id": "dcbest_398060", "source": "dcinside", "text": "[이갤]20대 마라톤 유망주 왜 죽어야 했나…'가족여행' 약속이 마지막 말\n- 관련게시물 :어제자 마라톤 대회 사고- 관련게시물 :마라톤대회 뛰던 20대 선수, 1t 트럭에 치여 중상 이슈 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398060", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398060", "title": "[이갤]20대 마라톤 유망주 왜 죽어야 했나…'가족여행' 약속이 마지막 말"}}
{"id": "dcbest_398059", "source": "dcinside", "text": "[루갤]성도체. 고급성게 양식에 성공했지만 한국에선 못먹는 이유..\n출처: 루머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398059", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398059", "title": "[루갤]성도체. 고급성게 양식에 성공했지만 한국에선 못먹는 이유.."}}
{"id": "dcbest_398057", "source": "dcinside", "text": "[싱갤]싱글벙글 다이어트로 인종이 바뀐 사람 근황\n출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398057", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398057", "title": "[싱갤]싱글벙글 다이어트로 인종이 바뀐 사람 근황"}}
{"id": "dcbest_398054", "source": "dcinside", "text": "[더갤]집안과 동네의 자랑이 된 어느 서부지법 폭동범 사연\n 서부지법 폭동 1년 그들은 지금? - 2026년 1월 13일 밤 10시 20분 방송#PD수첩 #서부지법 #폭동 #윤석열 #전광훈목사#MBC #뉴스 #뉴스데스크 #MBC뉴스 #뉴스투데이 #뉴스ZIP #뉴스꾹 #오늘이뉴스 #자막뉴스ⓒ MBC & iMBC 무단 전재, 재배포... 히키코모리에극우골통성향 국힘지지자에일도안함 회사나 공장같은데서 일도안하고집안에 쳐박혀서결국 디시 서부지법폭동하자글보고구치소수감된부모님 등골이나 빼먹는 등골 브레이커 ㅋㅋㅋㅋㅋ출처: 더불어민주당 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398054", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398054", "title": "[더갤]집안과 동네의 자랑이 된 어느 서부지법 폭동범 사연"}}
{"id": "dcbest_398053", "source": "dcinside", "text": "[중갤]속보)경찰, 쿠팡 로저스 3차 피의자 소환 통보\n- 관련게시물 :경찰, 쿠팡 로저스 대표 1차 소환 불응에 '출국정지' 검토- 관련게시물 :해롤드 로저스 쿠팡 임시대표, 해외로 출국-경찰, 출국 후 '소환 불응' 쿠팡 로저스 대표에 3차 출석 요구 요구 계속 한다 해서 오겠냐?출처: 중도정치 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398053", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398053", "title": "[중갤]속보)경찰, 쿠팡 로저스 3차 피의자 소환 통보"}}
{"id": "dcbest_398051", "source": "dcinside", "text": "[기음][금주의 신상] 1월 3주차 신제품 먹거리 모음.jpg\n출처: 기타음식 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398051", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398051", "title": "[기음][금주의 신상] 1월 3주차 신제품 먹거리 모음.jpg"}}
{"id": "dcbest_398050", "source": "dcinside", "text": "[싱갤]싱글벙글 실시간 임성근 홈쇼핑 라이브...jpg\n- 관련게시물 :임성근...음주운전 전과 3범 고백 ㄹㅇ...jpg- 관련게시물 :'흑백요리사' 임성근, 음주전과 3범 고백…\"큰 잘못\" 자필 사과문방금 11시부터 함...-[단독] 임성근 셰프, '편스토랑' 녹화 취소…음주운전 이력 고백 후폭풍-임성근 문신도 있네의외노-임성근, 음주운전·문신·학폭까지 ‘연쇄 자진 파묘’...여론 역풍-하룻밤새 퇴출 위기...임성근, '음주운전 3회+축소 해명'에 이미지 붕-이미 전에 인스타 댓글에서도 양심고백함내가 이걸 1월 10일에 캡쳐했는데아마 누가 이거 보고 제보했을수도-[단독] ‘음주운전 삼진아웃’ 임성근, 결국 홈쇼핑 전면 취소19일 OSEN 취재 결과, 임성근은 이날 오후와 오는 20일 예정돼 있던 홈쇼핑 일정 총 4건을 모두 진행하지 않기로 했다.케이블TV 관계자에 따르면 임성근은 당초 쇼핑엔티를 통해 19일 오후 4시 30분 ‘포기김치’와 오후 6시 30분 ‘국내산 LA갈비’를 판매하는 현장 라이브 방송에 출연할 예정이었으나 해당 일정이 취소됐다. 이어 20일 오전에도 ‘도가니탕’과 ‘국내산 LA갈비’ 현장 라이브 홈쇼핑을 진행할 계획이었지만 이 역시 취소된 것으로 확인됐다.앞서 임성근은 지난 18일 유튜브 영상을 통해 최근 10년간 음주운전으로 3차례 적발된 사실을 직접 고백하며 사과했다. 그는 “내가 나 자신이 숨기고 싶지 않았다. 구독자분들께 사과하는 게 맞다고 생각했다”며 “괜히 심려를 끼쳐드린 것 같아 죄송하다”고 고개를 숙였다.이어 “갑자기 어마어마한 사랑을 받으면서 부담이 됐고, 바쁜 일정과 힘든 삶 속에서 술에 의지하게 됐다”며 “너그럽게 용서해주시길 바란다. 앞으로 문제되지 않도록 조심히 살겠다”고 덧붙였다.임성근의 음주운전 고백 여파는 방송가로도 이어졌다. 당장 이번 주 방송이 예고된 MBC ‘전지적 참견시점’은 편집 여부를 논의 중이며, 출연을 논의하던 ‘놀면 뭐하니?’와 ‘아는 형님’은 출연이 취소됐다.이런 상황에서도 임성근은 19일 오전 ‘임성근의 한끗다른 뼈없는 갈비찜’ 판매 방송을 현장 라이브로 진행해 빈축을 샀다. 논란이 확산되자 결국 이후 예정돼 있던 홈쇼핑 일정들을 모두 취소한 것으로 보인다.대기업들은 누구보다 이미지신경쓰는사람들인데 쓸리가출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398050", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398050", "title": "[싱갤]싱글벙글 실시간 임성근 홈쇼핑 라이브...jpg"}}
{"id": "dcbest_398048", "source": "dcinside", "text": "[피갤][단독] 방탄소년단, ‘광화문광장‘서 컴백 공연 추진...\n 방탄소년단, '광화문광장'서 컴백 공연 추진…K팝 발상지 빛낼까3월 '광화문광장'에서 완전체 공연 추진 광장 사용 허가 신청…일대 안전 관리 최우선 경복궁, 숭례문 등 국가유산 사용 신청도 한국 대표 문화유산들, K팝 성지 될까 그룹 방탄소년단이 첫 컴백공연 장소를 광화문광장으n.news.naver.com출처: 피독(Pdogg) 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398048", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398048", "title": "[피갤][단독] 방탄소년단, ‘광화문광장‘서 컴백 공연 추진..."}}
{"id": "dcbest_398047", "source": "dcinside", "text": "[멍갤]강아지 실종한 견주의 후원금 사용내역\n호랑이견주 과거 JTBC 방송내역방송날짜 9/9 후원금모집 9/5출처: 멍멍이 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398047", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398047", "title": "[멍갤]강아지 실종한 견주의 후원금 사용내역"}}
{"id": "dcbest_398045", "source": "dcinside", "text": "[백갤]美 마두로 축출 나비효과? \"中·캐나다 손잡아\"\n미국의 베네수엘라 원유 확보가 중국과 캐나다에 미친 영향• 미국의 니콜라스 마두로 베네수엘라 대통령 축출 시도로 국제 원유 시장의 판도가 변화하며 중국과 캐나다가 새로운 협력 관계를 모색하게 되었다.• 미국은 자국 정유 시설에 적합한 베네수엘라산 중질유를 확보하여 수입 가격을 낮추는 반면, 이 원유를 저렴하게 수입해 온 중국과 미국에 수출해 온 캐나다는 타격을 입었다.• 베네수엘라의 석유 수출이 급감하면서 미국 정유사들이 남은 물량을 확보했고, 이는 캐나다산 중질유 가격에 하락 압력을 가했다.• 국제 제재를 피해 베네수엘라 원유를 수입하던 중국과 대미 수출 의존도가 높은 캐나다는 '동병상련' 처지가 되어 에너지 분야 협력을 강화하며 새로운 시장을 모색하고 있다. 백악관 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398045", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398045", "title": "[백갤]美 마두로 축출 나비효과? \"中·캐나다 손잡아\""}}
{"id": "dcbest_398044", "source": "dcinside", "text": "[루갤]“임신 중 타이레놀 복용, 자폐와 무관”…트럼프 주장 뒤집혔다\n- 관련게시물 :팩트팩트 트럼프 “임신부 타이레놀 복용 자폐증 위험” 중 타이레놀 복용, 자폐와 무관”…트럼프 주장 뒤집혔다 [라이프]임신 중 타이레놀 복용이 아이의 자폐증 발병 가능성을 높이지 않는다는 연구 결과가 나왔다. 17일(현지시간) 로이터통신 등 외신에 따르면 영국 시티세인트조지런던대 아스마 칼릴 교수 연구팀은 이날 이 같은 연구 결과를n.news.naver.com출처: 루머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398044", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398044", "title": "[루갤]“임신 중 타이레놀 복용, 자폐와 무관”…트럼프 주장 뒤집혔다"}}
{"id": "dcbest_398042", "source": "dcinside", "text": "[미갤]1월 19일 시황\nㅡㅡㅡㅡㅡㅡㅡㅡㅡㅡ엔비디아ㅡㅡㅡㅡㅡ오픈AIㅡㅡㅡㅡㅡ개슬라ㅡㅡㅡㅡxAI잘 봤으면 추천출처: 미국 주식 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398042", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398042", "title": "[미갤]1월 19일 시황"}}
{"id": "dcbest_398041", "source": "dcinside", "text": "[싱갤]싱글벙글 이민자들이 장악한 영국 근황\n영국에서 자산이 최소 1조원 이상인 억만장자 순위를 1위부터 100위까지 나열하면 순수 영국인은 절반밖에 없다고함..10억이나 100억대 자산가가 아니라 무려 1조 이상의 자산가들인데 자국사람이 아니라 외국태생인 사람들이 영국 부자 순위의 절반을 장악한것은 100% 한국인들만 채워져있는 한국 부자세계와는 사뭇 다른 모습이다참고로 영국의 수도인 런던은 억만장자수가 143명으로 전세계 1위를 기록했음거기에 금도 세계에서 제일 많다고함...옥스퍼드, 케임브리지, UCL 등 세계적인 영국 명문대학의 경우 유학생이 40%이상을 차지하고 대학원 과정으로 가면 비중이 무려 60%이상까지 늘어난다고 함...영국에서 고성장하는 신흥 스타트업의 경우 상위 100개 기업중 54개의 회사 설립자가 이민자와 연관이 있다고함애초에 가장 최근이자 유명한 영국 창업 성공사례인 알파고, 알파폴드, 제미나이 등을 개발한 딥마인드의 설립자조차 이민자임...영국의 대기업들은 아예 해외 매출 비중이 75%에서 무려 80%이상에 달한다고 함즉 영국의 대기업이라고 불리는 기업들은 사실상 영국 내수경제와는 연관이없는 초국적기업들이고 그래서인지 자국 경기가 좋던 안좋던 주가에 영향이 1도 없다고함국제 수학올림피아드에서 메달을 땄다는 영국인들(?)의 모습...- dc official App출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398041", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398041", "title": "[싱갤]싱글벙글 이민자들이 장악한 영국 근황"}}
{"id": "dcbest_398038", "source": "dcinside", "text": "[중갤]코스피 이달 5000 돌파 가능성…\"3저 호황때와 비슷\"\n코스피 5000 돌파 가능성 및 시장 전망• 코스피가 역대 최고치를 경신하며 4800선을 돌파했고, 이달 5000선 돌파 가능성도 제기되고 있다.• 풍부한 유동성과 지정학적 불확실성 완화가 상승 동력으로 작용하고 있으며, 올해 1, 2분기 실적 전망치 상승도 긍정적 요인이다.• 단기 급등에 따른 조정 가능성과 버블론 우려도 있지만, 전문가들은 아직 버블 단계는 아니라고 진단하고 있다.• 일부에서는 현재 코스피 흐름이 1980년대 후반 '3저 호황'과 유사하다는 분석도 있으며, 이에 따라 1월 말 5000선 도달 가능성이 언급되고 있다. 코스피 (4,897.28)ㅇㅇ-[속보] 코스피, 사상 첫 4900선 돌파 코스피, 사상 첫 4900선 돌파사실 앞에 겸손한 민영 종합 뉴스통신사 NONO-속보) 코스피 4900 달성대재명ㄷㄷㄷ-실시간 곱버스 근황매국노들이 재산털려서 울부짖는 모습이 눈에 선함출처: 중도정치 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398038", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398038", "title": "[중갤]코스피 이달 5000 돌파 가능성…\"3저 호황때와 비슷\""}}
{"id": "dcbest_398036", "source": "dcinside", "text": "[야갤]여친 손잡고 데이트하다 왼손으론 몰카…30대 남성, 140회 촬영\n출처: 국내야구 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398036", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398036", "title": "[야갤]여친 손잡고 데이트하다 왼손으론 몰카…30대 남성, 140회 촬영"}}
{"id": "dcbest_398035", "source": "dcinside", "text": "[싱갤]중국에서 프랑스를 느낄수 있는 특이한 유령도시\n???????프랑스의 파리?인것 같지만 간판이 중국어로 된걸로 봐선 중국이 맞다여긴 중국 항저우의 외곽지역에 있는 '천두청'이라는 장소다도시의 중심에 파리 에펠탑 1/3 규모의 108m 크기의 모형 에펠탑이 자리잡고 있으며그 주변으로 유럽풍 디자인의 건물들이 둘러싸고 있는게 큰 특징임허나 천두청은 심각한 문제에 직면한 상황임인구 1100만명의 항저우를 주변에 두고도 중국내 가장 거대한 유령도시로 전락해버린것도시 점유율 2%인 고작 2000명만 거주사실상 이 도시를 관리하는 공무원들만 거주하고 있는셈그럼 천두청은 왜 유령도시가 된걸까?가장 큰 이유는 항저우의 외곽도시치고 거리가 먼 장소에 자리잡고 있기 때문임천두청은 항저우에서 열차를 타고 1시간이상 이동해야하는 지독한 깡촌 지역에 자리잡고 있다는것(어느 조선족 유튜버가 찍은 청두청의 대낮. 소름돋을 수준으로 사람이 없다)두번째 이유로는 청두청의 외관 이외에 그다지 특별한 관광지가 아니라는것주요 시설도 없고 그냥 프랑스 파리 흉내를 낸 특이점 외에는 그럴만한 볼거리나 즐길거라 없다호텔도 별로 없고 그마저도 시설이 별로 좋지 않았다는 평가만 몇개 남아있을뿐그러다보니 이곳을 찾는 사람들이라곤 간혹 방문해주는 외국인, 항저우 시민, 사진을 찍으러 온 연인들 외에드라마나 영화 촬영을 위해 오는 스태프가 전부다이곳을 방문한 어느 레딧유저는 \"마치 '사일런트힐'의 분위기가 느껴졌다\" 라고 후기를 남겼었다수조원의 돈을 쓰고도 유령도시로 전락한 천두청은중국 특유의 고위공직자-건설업계간의 비리가 있는거 아니냐는 의심이 남아있는 상황이다출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398035", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398035", "title": "[싱갤]중국에서 프랑스를 느낄수 있는 특이한 유령도시"}}
{"id": "dcbest_398033", "source": "dcinside", "text": "[치갤]김하성 4-5개월 부상\n빙판길에서 미끄러져서 손가락 힘줄 파열로 수술함-화분이 부상-속보 김하성 빙판길에서 넘어져 손가락 부상, 전치 4~5개월오른손 중지 힘줄 파열이라 함이러면 WBC는 물론이고 앞으로 미국에서 계약받기도 빡세질듯한데- dc official App-'대한민국 초비상' 김하성 손가락 부상으로 수술→4~5개월 이탈-이대호 김하성 저격.JPG사실 저격은 아닌데 상황이 웃기네 ㅋㅋ출처: 치지직 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398033", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398033", "title": "[치갤]김하성 4-5개월 부상"}}
{"id": "dcbest_398032", "source": "dcinside", "text": "[디갤]서울 한 바퀴\n출처: 디지털 사진 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398032", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398032", "title": "[디갤]서울 한 바퀴"}}
{"id": "dcbest_398030", "source": "dcinside", "text": "[백갤]사라진 공장, 텅 빈 거리···트럼프가 ‘좌표’ 찍은 그 도시에 무슨 일\n[선요약]• 미국 펜실베이니아주 찰로이는 도널드 트럼프 전 대통령이 대선 유세에서 아이티 이민자 급증으로 도시가 파산하고 범죄가 만연하다고 언급한 후 전국적인 주목을 받았습니다.• 트럼프 전 대통령의 발언은 혐오 단체의 활동을 부추기고 주민들 간의 갈등을 심화시키는 등 도시 분위기를 급격히 악화시켰습니다.• 과거 '매직 시티'라 불리며 번성했던 찰로이는 1980년대 이후 산업 쇠퇴와 인구 유출로 어려움을 겪었으나, 최근 아이티 이민자들이 유입되면서 경제 회생의 조짐을 보였습니다.• 이민자들은 지역 공장에서 일하고 빈 상점을 임대해 새로운 사업체를 열며 도시 활성화에 기여했으나, 트럼프 전 대통령의 발언으로 인해 이러한 긍정적인 변화는 위협받았습니다.• 트럼프 전 대통령이 찰로이를 언급하기 직전, 130년 역사를 가진 지역의 주요 유리 공장이 폐쇄 위기에 놓였으나, 그는 이 문제에 대해서는 어떠한 언급도 하지 않았습니다.• 결국 유리 공장을 포함한 여러 공장과 상점들이 문을 닫으면서 수많은 일자리가 사라졌고, 주민들은 불안정한 고용 환경과 경제적 어려움에 직면하게 되었습니다.• 제조업 부활을 약속했던 트럼프 전 대통령의 정책은 찰로이에서 실현되지 않았으며, 오히려 그의 발언은 지역 사회의 분열과 경제적 침체를 심화시키는 결과를 낳았습니다. 백악관 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398030", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398030", "title": "[백갤]사라진 공장, 텅 빈 거리···트럼프가 ‘좌표’ 찍은 그 도시에 무슨 일"}}
{"id": "dcbest_398029", "source": "dcinside", "text": "[루갤]“방·소파에서” 19명 성폭행…인천판 도가니 사건 ‘충격’\n 19명 성폭행…인천판 도가니 사건 ‘충격’인천 강화군의 중증발달장애인 거주시설인 ‘색동원’에서 성범죄가 발생해 군이 사건 조사를 벌인 가운데 이에 대한 보고서가 뒤늦게 공개됐다. 여기에는 여성 장애인 19명에 대한 원장 A씨의 자세한 범행 정황이 담겨 보는n.news.naver.com출처: 루머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398029", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398029", "title": "[루갤]“방·소파에서” 19명 성폭행…인천판 도가니 사건 ‘충격’"}}
{"id": "dcbest_398027", "source": "dcinside", "text": "[싱갤]싱글벙글 일본 똥말이 한국 국제대회 우승한 건에 대하여\n작년 9월한국 경마에서는 2개 뿐인국제 대회G3 (Grade 3) 코리아컵에서(다른 G3는 단거리/코리아스프린트)은퇴할 나이 한참 지난일본 지방경마 소속 경주마가 우승하는이변이 생김맞지는 않지만야구로 '비유'하면드랲 못 받고실업야구로 간신히 선수생활 시작해늦게 프로 진출하여괜찮게 뛰었으나나이 40 후반되어은퇴 하면 할 것 없어서(....고자라니)도로 실업으로 내려간 일본 선수가아쿼로 한국행, 코시MVP 먹은 일이일로중앙에서 밀려난 늙은 일본 똥말 따위에게돈낭비 기량이 수준이 어쩌고여러 사람이 까였는데그 말은 돌아가더니 12월에커리어 최초로국제 G1 (Grade 1)을 우승한다일본에서도더트(흙) 기준지방 소속 경주마가국제 G1을 우승한 것은 처음이고코리아컵(G3)은갑자기국제 G1마를 역대 우승 명단에 남김...?알고보니 한국 담당자는말 보는 눈이 개쩔었는데사람들은 몰라줬다....출처: 싱글벙글 지구촌 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398027", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398027", "title": "[싱갤]싱글벙글 일본 똥말이 한국 국제대회 우승한 건에 대하여"}}
{"id": "dcbest_398026", "source": "dcinside", "text": "[유갤]매일 성추행하러 쇼핑몰에 방문하는 한남\n-\"어제 잡혀갔는데 오늘 또?\" 아무나 '와락' 광교 성추행범광교 카페 성추행범, 전날 체포 후 하루 만에 재범• 광교신도시의 한 카페에서 일면식 없는 여성들을 상대로 기습적으로 껴안거나 강제로 만지는 등 성추행을 일삼던 30대 남성이 체포되었다.• 이 남성은 하루 전 같은 장소에서 같은 혐의로 이미 체포되어 조사를 받았으나 풀려난 상태였다.• 시민이 촬영한 영상이 온라인에 공유되면서 공분이 확산되었으며, 경찰은 재범 혐의로 구속영장을 신청할 예정이다.• 경찰은 신원 확인 및 증거 확보 등의 이유로 불구속 수사가 진행되었을 가능성을 언급했으나, 재범의 명확성으로 인해 이번에는 구속영장을 청구할 방침이다.출처: 유머 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398026", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398026", "title": "[유갤]매일 성추행하러 쇼핑몰에 방문하는 한남"}}
{"id": "dcbest_398024", "source": "dcinside", "text": "[월갤]요즘 일본 만화업계 근황\n게임업계가 게임안하는 인간들로 채워졌듯이이제 만화업계도 패션오타쿠들로 정복당해서 나락갔다고 함취업준비할때 대충 유튜브 쇼츠에 나오는 유명한 만화 줄거리 요약 보고면접때 오타쿠인척 아는척 하면서 워라밸 노리고 입사하는 애들 때문에 업계가 끝장났다고 함최소한 역대 모든 하렘 러브코미디 이세계물을 전부 읽고나서자기가 좋아하는 히로인 계보를 말할 수 있어야 하는데머릿속에 데이터도 없이 유명한것만 수십개 본게 끝인 사람이작가가 새로운 히로인을 만들 때 어떻게 조언을 할수있는지 황당하다는 평실제로도 조언은 커녕 일상대화 잡담밖에 못해서 작가들이 속터지고 있다고 함출처: 월간만화 갤러리[원본 보기]", "created_at": null, "meta": {"gallery": "dcbest", "post_id": "398024", "url": "https://gall.dcinside.com/board/view?id=dcbest&no=398024", "title": "[월갤]요즘 일본 만화업계 근황"}}
